{
    "name": "Effoc Cafe - Nguyễn Văn Quá",
    "link": "https://www.foody.vn/ho-chi-minh/effoc-cafe-nguyen-van-qua",
    "address": "96/3 Nguyễn Văn Quá, P. Đông Hưng Thuận,  Quận 12, TP. HCM",
    "open_time": "08:00 - 22:00",
    "price_range": "25.000đ - 50.000đ",
    "category": [
        {
            "category": "Café/Dessert",
            "link": "https://www.foody.vn/ho-chi-minh/food/cafe"
        },
        {
            "category": "Việt Nam",
            "link": "https://www.foody.vn/ho-chi-minh/cafe-phong-cach-viet-nam"
        },
        {
            "category": "Chi nhánh",
            "link": "https://www.foody.vn/thuong-hieu/effoc-cafe-takeaway?c=ho-chi-minh"
        }
    ],
    "values": [
        {
            "label": "Chất lượng",
            "score": "8.7"
        },
        {
            "label": "Không gian",
            "score": "8.3"
        },
        {
            "label": "Vị trí",
            "score": "7.3"
        },
        {
            "label": "Giá cả",
            "score": "7.0"
        },
        {
            "label": "Phục vụ",
            "score": "7.0"
        }
    ],
    "summary": {
        "average_score": "7.7",
        "total_review": "3"
    },
    "foods": [],
    "user_comments": [
        {
            "user": "Ann Truong",
            "link": "https://www.foody.vn/thanh-vien/anntruo",
            "score": "7.0",
            "comment": "A well-decorated, clean and cool place to relax in with friends. The prices are a bit exxy for locals but not exorbitant and the drink sizes are on the larger size. All drink orders come with a complimentary glass of icy tea.The service is reasonably quick, although there is an order and buzzer system which means you have to go and get your order yourself which was not a problem for me, but it might be a bit annoying when the place is more full up.I enjoyed the atmosphere of the cafe on my visit and found it spacious and tranquil. A very big plus for me was how strong the air conditioning was which is a real luxury on a hot day."
        },
        {
            "user": "XuanHuy Nguyen",
            "link": "https://www.foody.vn/thanh-vien/xuanhuyrambo",
            "score": "8.6",
            "comment": "Mình uống quán lúc quán vừa chạy thử trước khi khai trương đưa vào hoạt động.Quán nằm trên đường nguyễn văn quâ. Nếu từ quang trung qua cầu tham lương rẽ phải . Chạy khoảnh 200m là tới. Quán nằm bên tay trái . Sát bên lotteria và vui chơi. 3 chỗ này là cùng một chủ giữ xe luôn một dãy.Do thói quen thường uống cf vào buổi sáng và uống ở trung nguyên . Cf ở đây rang say đúng. Uống vào khá nặng như trung nguyên.Sáng nào không uống cf là mình cảm thấy khá là buồn ngủ luôn Mình thường đi lúc 7h10h sáng, lúc quán vừa mở cửa Mình kêu sữa nhiểu để giảm lượng nhẹ cafein trong caffe bớt Không gian trong nhà thoải mái, có máy lạnh"
        },
        {
            "user": "Trang H",
            "link": "https://www.foody.vn/thanh-vien/lvhtrang.16",
            "score": "7.4",
            "comment": "Chi nhánh này vô tình mình vào do có việc sang q12 chứ xa nhà lắm. Vào Effoc cho dù nhiều món ngon cơ mà vẫn uống matcha thôi. Matcha siêu ngon, k ngọt gắt, lại đậm vị trà xanh k như 1 số chổ khác. Vẫn sẽ ghé effoc hoài cho dù chi nhánh nào"
        }
    ]
}
