{
    "name": "Hancook Korean Fast Food - Nguyễn Tri Phương",
    "link": "https://www.foody.vn/ho-chi-minh/hancook-korean-fast-food-nguyen-tri-phuong",
    "address": "263 Nguyễn Tri Phương, P. 5,  Quận 10, TP. HCM",
    "open_time": "09:00 AM - 10:00 PM",
    "price_range": "15.000đ - 265.000đ",
    "category": [
        {
            "category": "Nhà hàng",
            "link": "https://www.foody.vn/ho-chi-minh/food/nha-hang"
        },
        {
            "category": "Hàn Quốc",
            "link": "https://www.foody.vn/ho-chi-minh/nha-hang-phong-cach-han-quoc"
        },
        {
            "category": "Chi nhánh",
            "link": "https://www.foody.vn/thuong-hieu/hancook-korean-fast-food?c=ho-chi-minh"
        }
    ],
    "values": [
        {
            "label": "Vị trí",
            "score": "7.5"
        },
        {
            "label": "Giá cả",
            "score": "7.3"
        },
        {
            "label": "Chất lượng",
            "score": "7.0"
        },
        {
            "label": "Không gian",
            "score": "6.8"
        },
        {
            "label": "Phục vụ",
            "score": "6.7"
        }
    ],
    "summary": {
        "average_score": "7.1",
        "total_review": "370"
    },
    "foods": [],
    "user_comments": [
        {
            "user": "nhim101",
            "link": "https://www.foody.vn/thanh-vien/nhim101",
            "score": "7.8",
            "comment": "Mình order 3 món tobokki, mì Jajang & cơm trộn kim chi. Đồ ăn ở đây ngon, rất vừa miệng( có lẽ do mình thích ăn cay, đặc biệt món cơm trộn). Do vào buổi trưa nên quán hơi đông, chủ yếu là sinh viên. Giá cả cũng hợp lý nữa <3. Nhất định sẽ ghé tiếp"
        },
        {
            "user": "Linh Pham",
            "link": "https://www.foody.vn/thanh-vien/witching_rock",
            "score": "9.0",
            "comment": "Lần đầu đến đây ăn nè :3 so với Hanuri thì quán có decor và dịch vụ tốt hơn hẳn ;)) món ăn cũng đa dạng giá thì tầm 35~50k 1 món đc refill món ăn kèm thoả thích có free nc nữa ~~~ trứng cuộn ở đây ngon lm nhe có sốt lạ ăn kèm so yummy :3 Giá cả và chất lượng rất ok"
        },
        {
            "user": "ttthuy11",
            "link": "https://www.foody.vn/thanh-vien/ttthuy11",
            "score": "7.0",
            "comment": "Hi các bạnnn ✌🏻Đây là lần thứ n mình ăn ở Han cook ở cả hai chi nhánh NTP và 3/2 và lúc nào cũng có cùng một mùi vị đó 😋Đây là Hancook NTP nhé 💓- Không gian : mình thích bên 3/2 hơn vì nó khá thoải mái, bên này thì lúc nào cũng đông nên hơi chật tí nhưng nhìn chung là ổn nhaaa 👍🏻 đi ít người thì coa thể ngồi đây nhưng nếu đi đông mình khuyên các bạn nên đặt chỗ trước bên 3/2 nhé 😋- Nhân viên: Nhân viên ở đây thường ít nói, không thân thiện tươi cười lắm nhưng cũng không đến nổi đáng ghét 🤣 mình nhờ gì họ cũng mang đến tận nơi không tỏ thái độ hay gì hết là ok roài nà ✔️- Thức ăn 😘😘- Mình thích kimbab phô mai ở đây cực kì luôn 😍 cả sốt chấm nữa 👍🏻 nói chung là Ngon - Sạch - Đẹp - Duyệt nhaaaa 😅- Tokbokki ở đây thì mình không thích lắm 😞 vì lần nào ăn cũng thấy hơi nhạt với cả cái sốt nó hơi sệt í cũng không cay mấy 😞 nói chung ăn lần nào cũng không vừa miệng hết 😢 chắc là do khẩu vị mình không hơpj vơia nêm nếm kiểu này í ☹️- Súp kim chi 😍😍 aaaa dù ăn ở đây nhiều lần rồi nhưng đây là lần đầu tiên mình ăn súp kim chi 😝 phải nói là đang viết review mà nghĩ lại thì thèm kinh khủng luôn 😭😭 súp không cay mấy, đậu hũ khá mềm và ngon với cả thơm thơm nữa 😋 còn về thịt bò trong canh thì phải nói là số 1 luôn í 👏🏻👏🏻 bạn nào từng ăn thịt bò nướng ở Gogi hay ở King thì chắc chắn sẽ biết vị thịt bò chất lượng là như nào 👍🏻 thì ở đây cũng thế ✨ thịt trong súp kim chi phải nói là số dzách luôn íiiii trong các  súp khác thì mình lại không thấy họ dùng thịt bò loại này 🤧- và cuối cùng là cơm trộn 😍 cơm trộn ở đây thì mùi vị cũng ổn chứ không đặc sắc mấy. Tuy nhiên là cách bày trí vơia cả phần nhân bên trong so với giá trong menu thì hợp lý nha 👌🏻 lời khuyên của mình dành cho mấy bạn khi ăn cơm trộn ở đây là nhớ bỏ thêm kim chi ăn kèm và cá chiên ăn kèm vào trộn chung thì sẽ đậm đà hơn và ngon hơn á 😝🤗 chúc mb sắp tới đi Hancook tận hưởng được những món ăn ngon Hàn Quốc vơis giá cả hợp lý nhak 🎉"
        },
        {
            "user": "Fiona Fiona",
            "link": "https://www.foody.vn/thanh-vien/phuong.mi0182",
            "score": "6.6",
            "comment": "Mình thường ăn bên 3/2. Có bữa bị lạc trôi sang bên này do đi ngang qua thấy nên ghé vào luôn. Nhân viên khá thân thiện. Đồ ăn thì cũng như bên kia. Nhưng có điều không gian không thoải mái bằng. Chắc mình đi bên kia quen rồi. Nhưng nói chung hoàn toàn hài lòng"
        },
        {
            "user": "vi tran",
            "link": "https://www.foody.vn/thanh-vien/anvitran89",
            "score": "8.0",
            "comment": "Hùi xưa do đặt chổ bên 3/2 hông được nên mò sang bên này ăn. Lúc đầu thì thấy món bên này hơi nhạt hơn so với bên 3/2. Nhưng lần sau có dịp ghé ăn tiếp thì thấy 2 bên ngon như nhau."
        }
    ]
}
