{
    "name": "High Tea - Trà Chiều - Tajmasago Buffet & Cafe",
    "link": "https://www.foody.vn/ho-chi-minh/high-tea-tra-chieu-tajmasago-buffet-cafe",
    "address": "6 Phan Văn Chương,  Quận 7, TP. HCM",
    "open_time": "",
    "price_range": "300.000đ - 500.000đ",
    "category": [
        {
            "category": "Sang trọng,",
            "link": "https://www.foody.vn/ho-chi-minh/food/sang-trong"
        },
        {
            "category": "Buffet,",
            "link": "https://www.foody.vn/ho-chi-minh/food/buffet"
        },
        {
            "category": "Café/Dessert",
            "link": "https://www.foody.vn/ho-chi-minh/food/cafe"
        },
        {
            "category": "Quốc tế,",
            "link": "https://www.foody.vn/ho-chi-minh/sang-trong-phong-cach-quoc-te"
        },
        {
            "category": "Tây Âu",
            "link": "https://www.foody.vn/ho-chi-minh/sang-trong-phong-cach-tay-au"
        },
        {
            "category": "Chi nhánh",
            "link": "https://www.foody.vn/thuong-hieu/khaisilk-group?c=ho-chi-minh"
        }
    ],
    "values": [
        {
            "label": "Không gian",
            "score": "9.0"
        },
        {
            "label": "Vị trí",
            "score": "8.3"
        },
        {
            "label": "Chất lượng",
            "score": "7.9"
        },
        {
            "label": "Phục vụ",
            "score": "7.6"
        },
        {
            "label": "Giá cả",
            "score": "7.0"
        }
    ],
    "summary": {
        "average_score": "8.0",
        "total_review": "14"
    },
    "foods": [],
    "user_comments": [
        {
            "user": "Elaine Nguyễn",
            "link": "https://www.foody.vn/thanh-vien/warm.aprils",
            "score": "9.0",
            "comment": "Ăn 2 người 1 tháp bánh này quá ngon luôn, ngắm hồ nước trong veo, và bầu trời trong xanh thoải mái.Bỏ qua không khí nhộn nhịp SG, đắm chìm vào không gian lộng lẫy của toà lâu đài sang trọng, bạn sẽ cảm nhận được hương vị đẳng cấp vốn có của nó.2 lần trước đi ở đây toàn uống cafe, xem phim và ngắm cảnh, còn hôm nay mới thật sự có trà chiều đầy thú vị ấm áp thế nàyĐiểm trừ : Wc hơi dơ, có ai đi trước tới kì không dội nên thấy khó chịu khi đi"
        },
        {
            "user": "Rosie Nguyen",
            "link": "https://www.foody.vn/thanh-vien/nguyentranthanhhong1990",
            "score": "8.2",
            "comment": "Mở phục vụ giấc chiều, giá tầm 350k/người. Không gian như lâu đài, rất sang trọng, ghế bọc nhung, trang trí 2 màu đen và trắng. Chất lượng món thì bánh ngọt rất ngon, vị kem beo béo nhưng ko ngắt khiến ăn ko ngán. Còn bánh mặn thì với sandwich cá hồi, jămbông đạt chuẩn. Trà và cafe được rót thêm liên tục.Nhân viên đc đào tạo bài bản nên lịch sự, chuyên nghiệp.Thích hợp cho 1 buổi chiều thư giãn sang chảnh, check face."
        },
        {
            "user": "An  Ch",
            "link": "https://www.foody.vn/thanh-vien/cma902007",
            "score": 0,
            "comment": "Một khay bánh là cho 2 người, giá là 315k ++ ( chưa tính 10% thuế VAT và 7% phí phục vụ, khoảng 370k một người ), đã bao gồm nước, trà và cà phê miễn phí, có thể thưởng thức thoải mái.Bánh ngon nhưng nước uống dỡ. Được không gian hoành tránh.Do lần đầu đi 2 người nên thấy cũng chấp nhận được. Ghé lần sau đi 3 người thì bạn phục vụ cũng tư vấn là khay như vậy cũng 2 người, mình nói vậy 3 người thì sao, bạn cũng không tư vấn rõ ràng nên mình vẫn order 1 khay bánh cho 2 người và người kia phải order nước, tới lúc tính tiền thì lại tính là khay bánh 3 người trong khi nó chả có thêm được tí nào so với lúc mình đi lần trước và mình có thắc mắc thì bạn thu ngân giải thích là tính theo đầu người, tự nhiên tốn thêm 315k tiền bánh + 235k tiền nước chưa thuế. Biết vậy order luôn 2 khay bánh cho rồi.Tuy mấy bạn nhân viên rất lịch sự nhưng không nhiệt tình lắm, không để ý đến phải hỏi khách có cần châm thêm nước hay không mà tự bản thân mình phải đem ly nước đến chỗ mấy bạn nhân viên trong khi đó quanh đi quẫn lại chỉ có mỗi bàn của tụi mình.Sẽ không quay lại trong thời gian tới."
        },
        {
            "user": "Mai Mèo",
            "link": "https://www.foody.vn/thanh-vien/thanhmai09033640",
            "score": "7.8",
            "comment": "Lần đầu tiên vô đây cũng là lần đầu dùng high tea ở đây :) Gửi xe ở bên ngoài nhé, ngay công viên rẽ vào.Chỗ này sang trọng, trang trí cực kỳ đẹp. Bước vô trong là mê liền. Theme màu đen trắng rất sang. Menu nước cũng ko mắc lắm. Nếu đi từ 2 người thì sẽ được order 2 phần bánh decor thành 1 tháp bánh. Có 2 loại bánh mặn và ngọt, có thêm 3 loại trái cây. Nếu order 2 phần bánh thì sẽ đc miễn phí nước order trong thời gian 2-6h chiều. Bánh mặn rất ngon. Có cả sandwich cá hồi sống, sandwich jambon, bánh mì nướng với topping nấm, bánh mì nướng topping cà chua, chả giò. Bánh ngọt có cheese matcha, cheese cake, panna cotta, macaron, cookie. Trái cây có nho, dưa hấu, và cam. Nước thì có nhiều loại trà và espresso. Giá hơi cao, mình đi 2 người order 2 phần bánh là 630k, chưa tính 10% vat và 7% phí phục vụ. Nhân viên ở đây thì khỏi chê, rất rất dễ thương và chiều khách."
        },
        {
            "user": "Huong Pham",
            "link": "https://www.foody.vn/thanh-vien/huongpham91",
            "score": "8.0",
            "comment": "Không gian đẹp lộng lẫy, rất lịch sự và thoáng. Mình thích cách decor này. Trà chiều cũng không mắc lắm và nhiều loại bánh. Trà thì uống cũng bình thường, bánh ăn cũng ok chứ không đến nỗi. Ngồi thư giãn okie lắm!"
        }
    ]
}
