{
    "name": "Hotpot Story - Buffet Lẩu - Phan Văn Trị",
    "link": "https://www.foody.vn/ho-chi-minh/hotpot-story-buffet-lau-phan-van-tri",
    "address": "12 Phan Văn Trị, P. 5,  Quận Gò Vấp, TP. HCM",
    "open_time": "09:00 AM - 11:00 PM",
    "price_range": "239.000đ - 269.000đ",
    "category": [
        {
            "category": "Buffet",
            "link": "https://www.foody.vn/ho-chi-minh/food/buffet"
        },
        {
            "category": "Thái Lan",
            "link": "https://www.foody.vn/ho-chi-minh/buffet-phong-cach-thai-lan"
        },
        {
            "category": "Chi nhánh",
            "link": "https://www.foody.vn/thuong-hieu/hotpot-story?c=ho-chi-minh"
        }
    ],
    "values": [
        {
            "label": "Phục vụ",
            "score": "8.2"
        },
        {
            "label": "Vị trí",
            "score": "8.0"
        },
        {
            "label": "Chất lượng",
            "score": "7.6"
        },
        {
            "label": "Giá cả",
            "score": "7.2"
        },
        {
            "label": "Không gian",
            "score": "7.2"
        }
    ],
    "summary": {
        "average_score": "7.6",
        "total_review": "5"
    },
    "foods": [],
    "user_comments": [
        {
            "user": "thao thao",
            "link": "https://www.foody.vn/thanh-vien/potterhead1097",
            "score": "7.6",
            "comment": "Thứ 3 hôm qua mình có đi ăn buổi tối ở đây, mình chọn menu 269k và được khuyến mãi đi 3 tặng 1 (trả tiền 2), thêm nước và VAT nữa thì chưa tới 700k, cũng ok. Các món khai vị và nóng bình thường, salad xoài tôm tươi được 1 con tôm cắt đôi, còn lại toàn xoài không, thịt gà thì còn màu đỏ không ăn. Món thích nhất trong món nóng là ốc xào kiểu thái, nhưng không được nóng lắm nên phải ăn nhanh chứ không nguội là khó ăn. Mình gọi hết tất cả món nóng nhưng cuối cùng thiếu súp và khoai chiên, mình cũng quên luôn, nhưng trong bill vẫn có những món này và số lượng những món mình gọi có hơi khác.Tiếp đến phần lẩu thì ngon, mình chọn tomyum và bulgogi. Thịc nạc vai bò rất mềm, nhúng vào bulgogi khiến nước đậm đà thêm, còn hải sản nhúng vào tomyum cho cay cay dễ ăn, cá và tôm thì hơi bở. Tráng miệng thì hơi thất vọng, mình thích ăn kem, tuy nhiên kem ở đây dẻo nhưng cảm giác toàn đá không, vị quá ngọtNhưng bù lại những điểm trừ đó là nhân viên ở chi nhánh này rất thân thiện và nhanh nhẹn, Chi nhánh này không có line nên mình sợ chậm lên món nhưng không phải vậy, nv thường xuyên hỏi mình có dùng thêm gì không, gọi thêm món cũng nhanh, vài phút là đem ra. Dấu cộng lớn từ mình. Kết: recommend các bạn chọn menu 229 thay vì 269 vì sự khác biệt giữa 2 menu này là món nóng và lẩu có thêm tôm, chả thôi, mà món nóng không có gì đặc sắc nên khỏi chọn cho uổng tiền, dành bụng ăn lẩu.Mình chi nhánh này có khuyến mãi nên mình đến, sắp tới gần nhà có Hotpot story sắp khai trương sẽ đến thử lần nữa"
        },
        {
            "user": "Inno Trần",
            "link": "https://www.foody.vn/thanh-vien/camnhientran1993",
            "score": "6.6",
            "comment": "Chi nhánh này ko có line đồ ăn mà mình sẽ gọi trên menu. Ưu điểm là gọi mới làm nên đồ ăn nóng nhưng đợi lâu và hay bị nhân viên lơ lắm. Lần gần nhất mình ăn nhân viên lơ nhiều quá, đợi đồ ăn thiệt lâu nên mình ko có ý định quay lại nữa."
        },
        {
            "user": "Kyo Han Ha",
            "link": "https://www.foody.vn/thanh-vien/quynh_lovelygirl08",
            "score": "8.2",
            "comment": "Đã ăn ở đây nhiều lần, và quay lại vẫn thích. Mặc dù shop mắc một số lỗi, ví dụ như món khai vị bên mình chỉ chọn một số nhưng lúc nào cũng mang ra toàn bộ, trả lại thì kì quá nên đành để lại, điều tương tự xảy ra với các món thịt. Tuy nhiên bù lại rất thích nhân viên ở đây, ai cũng cười, nhiệt tình lắm. Đi qua đi lại quan sát bàn ăn, hết nước lẩu là châm lên liền, hết món cũng hỏi khách ngay. Chỉ mong cửa hàng giữ thái độ này mãi, để quay lại thường xuyên hơn"
        },
        {
            "user": "Dạ Dày Không Đáy",
            "link": "https://www.foody.vn/thanh-vien/damanfood",
            "score": "7.8",
            "comment": "Hôm nay bên Hotpot Phan Văn Trị có đi 3 tính tiền 2 nè, mặc dù xa nhà mình nhưng bù lại gần nhà bạn nên thôi chạy qua ăn luôn, 6 đứa đi gọi set 269, refill nước miễn phí 2 loại coca và sprite là 39k.Gọi các món để ăn thử thì thấy các món ăn kèm có gà chiên nước mắm với heo nướng tảng Canada là ổn, chả giò bình thường, khoai tây chiên nóng giòn, nước lẩu chỉ còn 3 loại nên mình gọi tomyum và bulgogi, tomyum ăn ổn, thịt bò thịt heo thịt gà đều tươi, nhưng chủ yếu là ăn bò với heo nhiều nhất. chả trứng cá vàng vàng ăn vui miệng, rau cũng tươi mà tụi mình tập trung ăn nấm là chính, ăn miệt mài ko ngừng nghỉ cho đáng tiền luôn mà, thêm tráng miệng gọi kem và rau câu ăn cũng được, mặc dù kem hơi nhiều nước.Tổng kết mỗi đứa mất 241k cho bữa ăn, bao gồm cả VAT và tiền refill nước, còn rẻ hơn giá góc 269k do km."
        },
        {
            "user": "Julies Dư",
            "link": "https://www.foody.vn/thanh-vien/lienhuongdu1010",
            "score": "8.0",
            "comment": "Cả nhà vừa tham gia thưởng thức món lẩu 4 nước Thái - Hàn - Nhật - Trung, quán nằm trong toà nhà Vincom tầng 4, đầu tiên mình gọi món ăn nhẹ gồm: bò trộn salad, gỏi xoài, gỏi rong biển, chả giò hải sản những món này mình thấy chỉ có chả giò ngon được 4 cuốn còn những món khác chỉ salad chủ yếu, tiếp đến ăn dặm nghêu xào sate, cánh gà chiên nước mắm, món heo... Mình k nhớ hết nhìn chung ăn được cánh gà rất ngon, bây giờ là món chính lẩu: có 3 loại nước dùng: nước lẩu thái tomyum, bulgogi và tứ xuyên mình k chọn tứ xuyên vì nước chỉ nghe mùi ớt cay còn vị thái thì chua cay, vị bulgogi hơi ngọt con trai mình thích. Tất cả những món trên các bạn có thể gọi liên tục khi hết, bất cứ món nào như lẩu thì có nạc vai bò, ba rọi bò, heo thịt rất mềm, gà, bạch tuột, tôm rất tươi, trứng, chả cá, nấm bào ngư và nấm nhỏ nhỏ mình k biết tên gì, rau cải đủ loại, mì, cả nhà ăn no căng bụng, nước uống thì tính tiền riêng giá hơi cao ly kiwi 69k, sinh tố thơm 49k, ngoài ra còn kem, chè, rau câu, trái cây những món này kêu thoải mái luôn bao nhiêu cũng được giống thức ăn phía trên nếu bạn k muốn gọi thức uống riêng thì mình ăn sương sáu cũng được vì nó cũng trong danh sach free. Sau buổi ăn trưa mình đánh giá thức ăn ngon, tươi, nhân viên phục vụ nhiệt tình do buổi trưa ít NV nên khách đông phục vụ hơi chậm 1 chút k sao, thấy ok sẽ đến tiếp để ủng hộ.Quán đang có chương trình mua 1 tặng 1 đấy kéo dài đến 30/8/16. Áp dụng dành cho chuổi hotpot tại HCM. Nên các bạn có thể tham gia cùng gia đình hoặc bạn bè rất thú vị đấy. Chúc các bạn có được buổi ăn ngon và vui vẻ nhé."
        }
    ]
}
