{
    "name": "King BBQ Buffet Song Hành",
    "link": "https://www.foody.vn/ho-chi-minh/king-bbq-buffet-song-hanh",
    "address": "47 Song Hành,  Quận 2, TP. HCM",
    "open_time": "10:00 AM - 10:00 PM",
    "price_range": "100.000đ - 500.000đ",
    "category": [
        {
            "category": "Nhà hàng",
            "link": "https://www.foody.vn/ho-chi-minh/food/nha-hang"
        },
        {
            "category": "Hàn Quốc",
            "link": "https://www.foody.vn/ho-chi-minh/nha-hang-phong-cach-han-quoc"
        },
        {
            "category": "Chi nhánh",
            "link": "https://www.foody.vn/thuong-hieu/king-bbq?c=ho-chi-minh"
        }
    ],
    "values": [
        {
            "label": "Phục vụ",
            "score": "8.4"
        },
        {
            "label": "Vị trí",
            "score": "8.4"
        },
        {
            "label": "Chất lượng",
            "score": "8.3"
        },
        {
            "label": "Không gian",
            "score": "8.3"
        },
        {
            "label": "Giá cả",
            "score": "8.0"
        }
    ],
    "summary": {
        "average_score": "8.3",
        "total_review": "16"
    },
    "foods": [],
    "user_comments": [
        {
            "user": "Thư Minh",
            "link": "https://www.foody.vn/thanh-vien/Clarence1719",
            "score": "9.0",
            "comment": "Hôm trước mình và 2 đứa bạn thân đi ăn ở King Buffet Song Hành. Tụi mình rất thích tới đây ăn do đồ ăn ở đây rất ngon mà đường đi rất thuận tiện nữa. Mấy anh chị nhân viên ở đây rất thân thiện mà lại dễ thương nữa. Thịt bò với thịt heo ướp sốt rất thấm vị mà ngon nữa. Canh kim chi hải sản và canh xương bò hầm ăn ngon, nóng hổi và vừa miệng. Đồ ăn buffet cũng rất đa dạng. Mình rất thích sushi chiên và miến Hàn Quốc xào, rau xà lách xong cũng ngon luôn. Tuy vậy, mình không thích bò cuốn lá lốt và thịt gà do thịt lúc nướng xong ăn hơi khô, rau xà lách mình cảm thấy không tươi mà còn hơi nhiều nước. Hy vọng quán sẽ lưu ý điều này. Nhưng nhìn chung thì mình rất muốn quay lại n lần nữa."
        },
        {
            "user": "Hoàng Nhung Thái",
            "link": "https://www.foody.vn/thanh-vien/blackrose2793",
            "score": "8.2",
            "comment": "Ăn phần 379k nên rất nhiều món và no nhưng vẫn muốn ăn tiếp vì thịt rất tươi và ngon luôn, nhân viên nhiệt tình hay nướng giúp nếu tụi mình mãi tám ko lo nướng 😂 buffet đủ món ăn kèm tha hồ chọn cuối cùng thì món chè sen thực sự làm mình mê nhất mặc dù muốn ăn thêm nhưng đã quá no hiuhiu"
        },
        {
            "user": "Vu Tran Hoang",
            "link": "https://www.foody.vn/thanh-vien/vt291013",
            "score": "10",
            "comment": "món ăn ngon, nhân viên nhiệt tình, dễ thương, món đa dạngsẽ trở lại"
        },
        {
            "user": "Dung Dung",
            "link": "https://www.foody.vn/thanh-vien/pollydung02061996",
            "score": "7.8",
            "comment": "Mình ăn 2 lần ở đây roi, không gian ok, thức ăn ngon, tạm ổn. Không có nhiều lự chọn cho line buffet. Kem ngon phục vụ nhiệt tình, thay vỉ thường xuyên. Nói chung mình khá thich King, đặc biệt là Kinh SONG HÀNH, thường nếu muốn ăn bbq buffet thì mình đều chọn chỗ này, đặc biệt ăn vào ngày member day thì giá rất hợp lí"
        },
        {
            "user": "Hạnh Hồng",
            "link": "https://www.foody.vn/thanh-vien/hoongfhanhj",
            "score": "6.4",
            "comment": "Chi nhánh king bbq ở đây nhỏ hơn những chỗ mình từng đi rất nhiều. Nhân viên thì rất dễ thương nhưng anh bảo vệ lại cực kì khó chịu thái độ không chuyên nghiệp làm mình cảm thấy như là vô ăn không trả tiền mà bắt ảnh giữ xe vậy. Mình thấy thức ăn ở đây khá tệ so với những chi nhánh khác. Mình ăn phần 279k nha.Tủ kem không hoạt động. Các món gỏi rất lạt lẻo và nguội lạnh. Sâm bổ lượng thì chỉ có nước thôi. Nhân viên rất lười châm món khi hết (đá, kimbap). Nhưng bù lại mấy bạn rất châm thay vỉ nướng và thịt. Bạch tuộc rất mặn không thể nào nuốt trôi được. Bò lá lốp toàn nước. Các món còn lại ổn. Mình nghĩ vì những khiếm khuyết này mà chi nhánh song hành rất vắng khách mặc dù nằm ở vị trí khá thuận lợi) nên tuần nào cũng có khuyến mãi. Nếu các bạn có thể châm chút cho món ăn của mình hơn thì mình nghĩ chi nhánh song hành sẽ không thua những nơi khác."
        }
    ]
}
