{
    "name": "The Pizza Company - Nguyễn Thái Học",
    "link": "https://www.foody.vn/ho-chi-minh/the-pizza-company-nguyen-thai-hoc",
    "address": "105 - 107 Nguyễn Thái Học,  Quận 1, TP. HCM",
    "open_time": "08:00 AM - 10:00 PM",
    "price_range": "100.000đ - 250.000đ",
    "category": [
        {
            "category": "Nhà hàng",
            "link": "https://www.foody.vn/ho-chi-minh/food/nha-hang"
        },
        {
            "category": "Ý",
            "link": "https://www.foody.vn/ho-chi-minh/nha-hang-phong-cach-y"
        },
        {
            "category": "Chi nhánh",
            "link": "https://www.foody.vn/thuong-hieu/the-pizza-company?c=ho-chi-minh"
        }
    ],
    "values": [
        {
            "label": "Chất lượng",
            "score": "7.8"
        },
        {
            "label": "Vị trí",
            "score": "7.7"
        },
        {
            "label": "Không gian",
            "score": "7.6"
        },
        {
            "label": "Phục vụ",
            "score": "7.5"
        },
        {
            "label": "Giá cả",
            "score": "7.1"
        }
    ],
    "summary": {
        "average_score": "7.5",
        "total_review": "125"
    },
    "foods": [],
    "user_comments": [
        {
            "user": "Alice Trần",
            "link": "https://www.foody.vn/thanh-vien/iamstupid_but_iloveyou",
            "score": "8.4",
            "comment": "Pizza Company vẫn luôn tuyệt vời. Đi ngay thứ tư khuyến mãi nhưng do gọi Combo nên không có mua 1 tặng 1. Pizza viền thiệt nướng siêu ngon nha! Chi nhánh này decor sang trọng, ấm áp.Nhân viên thân thiện."
        },
        {
            "user": "Chantal Nguyen",
            "link": "https://www.foody.vn/thanh-vien/ngcngngoy",
            "score": "7.4",
            "comment": "Lần đầu tiên ăn pizza Com í. Đúng là ngon nhất trong tất cả các thương hiệu về pizza. Mình ăn ở hut vs domi đều thấy ngán khi ăn đc 1/2 cái nhưng riêng ở đây thì nuốt hết cả 1 cái lun nhé. Hơi bị hết hồn với sức ăn của mềnh huhu. Bột bánh còn mềm và nóng hỏi nên ăn ngon nhắm. Con b mình là fan của chúc chích nên order 2 cái đều có chúc chích. Riêng cai phần thịt nướng vs khoai tây chiên và bánh mì nướng thì ngon phải biết. Huhu nói chung là cái nào cũng good cả. Ko gian cũng khác so vs mấy quán pizza kia. Rộng rãi riêng tư hơn. Pv ân cần chu đáo dt lém."
        },
        {
            "user": "Linh Hồ",
            "link": "https://www.foody.vn/thanh-vien/thuylinhh96",
            "score": "9.0",
            "comment": "Siêu ngon, cực kì ngon, giá cả hợp lý, pizza hải sản thêm sốt cực kì ngon"
        },
        {
            "user": "Ngọc Châu Trương",
            "link": "https://www.foody.vn/thanh-vien/alone_forever_nda",
            "score": "7.4",
            "comment": "Nằm ở gần Cầu Ông Lãnh, có 1 lầu, bên trong bàn ghế đẹp, không gian rộng rãi, bên ngoài khá là to dễ tìm, gửi xe ngay quán free, cơ mà nhiều lúc đông khách hết chỗ họ không nhận nữa. Nhân viên đều nice hết nhé.Lúc tết mình có ra đây ăn, lúc đó vừa ra menu mới nên mình chọn combo 337k gồm 2 phần nước, 1 Spaghetti Ham& Mushroom, 1 Pizza Premium Salmon, 1 Garden Salad. Giá ở đây đã bao gồm Vat. Salad mình không thích nước sốt trộn của nó cho lắm, rau sạch sẽ, tươi. Phần mì ý hơi ít, khói nghi ngút thơm cheese và ham lắm. Pizza hơi nhỏ nhưng chất lượng lắm, vỏ bánh giòn, nhân đều từng miếng bánh có thanh cua, tôm và cá hồi. Phần ăn hơi ít nên cảm giác chưa no lắm. Ở đây dùng tương cholimex. Toilet cũng sạch sẽ.💌 Giá hơi cao nhưng có chất lượng nên không sao cả hehe. Khá là thích pizza của Company."
        },
        {
            "user": "Khanh Diep",
            "link": "https://www.foody.vn/thanh-vien/kwonzun612",
            "score": "7.4",
            "comment": "Không gian quán rộng, mỗi bàn đều cách nhau 1 khoảng vừa phải. Bài trí cũng bình thường nhưng thiết kế và sắp xếp tạo cảm giác thoải mái hơn. Tường vàng đèn trắng cho cảm giác dịu hơn, ấm áp và thân thiện hơn.Mua 1 tặng 1 nên được 2 cái. Order cùng size nhưng to nhỏ chênh lệch thấy rõ. Nhân viên nói là do bánh có viền và không viền. Bánh ngon, topping cũng ngon, tươi. Nhưng pizza hải sản nghêu còn đầy cát, nhai toàn sạn. Pizza vỏ mỏng bị cháy quá nặng.Giá thì nếu ăn khuyến mãi sẽ đỡ hơn. Giá gốc 1 bánh khoảng 200k, thêm viền hay cheese thì cũng 250k, khá cao theo ý mình."
        }
    ]
}
