{
    "name": "The Coffee House - 8Bis Hoàng Hoa Thám",
    "link": "https://www.foody.vn/ho-chi-minh/the-coffee-house-8bis-hoang-hoa-tham",
    "address": "8Bis Hoàng Hoa Thám, P. 7,  Quận Bình Thạnh, TP. HCM",
    "open_time": "07:00 AM - 10:00 PM",
    "price_range": "19.000đ - 55.000đ",
    "category": [
        {
            "category": "Café/Dessert",
            "link": "https://www.foody.vn/ho-chi-minh/food/cafe"
        },
        {
            "category": "Việt Nam",
            "link": "https://www.foody.vn/ho-chi-minh/cafe-phong-cach-viet-nam"
        },
        {
            "category": "Chi nhánh",
            "link": "https://www.foody.vn/thuong-hieu/the-coffee-house?c=ho-chi-minh"
        }
    ],
    "values": [
        {
            "label": "Không gian",
            "score": "8.4"
        },
        {
            "label": "Vị trí",
            "score": "7.9"
        },
        {
            "label": "Phục vụ",
            "score": "7.7"
        },
        {
            "label": "Chất lượng",
            "score": "7.6"
        },
        {
            "label": "Giá cả",
            "score": "7.0"
        }
    ],
    "summary": {
        "average_score": "7.7",
        "total_review": "31"
    },
    "foods": [],
    "user_comments": [
        {
            "user": "Nhung Phạm",
            "link": "https://www.foody.vn/thanh-vien/heoconshynk",
            "score": "8.6",
            "comment": "* Vị trí: rất gần trường Hoàng Hoa Thám, từ trường đi xuống xíu là đến.* Không gian: rất rộng, cả tầng dưới và trên lầu đều rất nhiều chỗ để ngồi, khoái ngồi nhất ở chỗ bàn quanh gốc cây bự trên lầu.* Món bánh: mình gọi bánh biscut hướng dương - bánh rất ngon, giòn rụm, hạt hướng dương rất là nhiều, mình thì thích ăn cái bánh không hơn^^ hợp khẩu vị.*Giá: 39k/ 1 túi gồm 3 miếng. Khá là đắt, bằng tiền ly trà đen Macchiato rồi.*Phục vụ: Nhân viên lúc nào cũng vui vẻ, nhiệt tình."
        },
        {
            "user": "Khang Phạm",
            "link": "https://www.foody.vn/thanh-vien/PhamHoangKhang",
            "score": "8.4",
            "comment": "*Vị trí: Từ trường Hoàng Hoa Thám đi lại xíu là đến, quán khá to nên rất dễ kiếm.*Không gian: rất rộng, tầng trệt và lầu khu nào cũng rộng. Quán trang trí bày bàn ghế rất đẹp và sang trọng. Có nhiều khu vực để mình lựa chọn tùy theo nhu cầu. Có bàn ghế gỗ, bàn ghế nệm, hoặc cả 1 bàn dài theo kiểu họp nhóm...*Thức uống: Mình gọi trà đào cam sả. Món này khá ngon. Trà thơm, đào thì giòn giòn rất thích, cam cũng ngọt nữa. Chỉ có điều nhiều khi cho sả quá nhiều nó lấn át hết mùi đào không còn ngon nữa.*Giá: size nhỏ 38k*Phục vụ: nhân viên vui vẻ - nhiệt tình.*Giữ xe: trong con hẻm kế bên quán luôn. Nó là khoảng rộng đằng sau quán."
        },
        {
            "user": "Thanh Vi",
            "link": "https://www.foody.vn/thanh-vien/ocbunho1705",
            "score": "7.2",
            "comment": "The coffee house nay đã có app riêng, cập nhật các chương trình khuyến mãi của \"nhà cà phê\", do mình có mã khuyến mãi của SChannel nên được mua 1 tặng 1 ra đây mua 1 lúc 4 ly cho mẹ và e mình, 3 người 4 ly no căng bụng. Được thưởng thức 3 loại machiato mới ra của \"nhà\". Trà đậu hoa biếc là ngon nhất rồi tới matcha, trà đen hơi đắng, mùi như vị cà phê ấy. Với thêm trà đào cam xả 😻. Chưa bao giờ uống đã như hôm nay.Mong chờ ngày khai trương chi nhánh mới trên Lê Quang Định để không phải đi xa nữa."
        },
        {
            "user": "Cloudy Smiley",
            "link": "https://www.foody.vn/thanh-vien/Myvan1529",
            "score": "7.6",
            "comment": "VỊ TRÍ - KHÔNG GIAN: Từ Phan Đăng Lưu quẹo phải vào Hoàng Hoa Thám khoảng tầm 500m thôi là thấy quán phía tay phải liền đó nha, không gian quán khá rộng, có nhiều khu và trên lầu nữa, nhưng chủ yếu là bạn lẻ cho 2-3 người, không có bàn to cho nhóm ngồi như vài chi nhánh khác đâu.MENU - GIÁ CẢ: Riêng từng loại nước thì mình thấy giá cũng không phải là rẻ đâu, chênh lệch với các thương hiệu lớn tầm 10-15k thôi. Có combo ăn sáng cafe + bánh mì gà 49k thì mình thấy ổn.CHẤT LƯỢNG: Bánh mì hơi nhỏ nhưng khá chất lượng, bột bánh mì béo nhẹ, thịt gà cũng tươi, ăn kèm với tương ớt, tương cà thì khá ngon đó. Có điều ổ nhỏ nên dành cho những bạn ăn ít thôi hen. Cafe sữa uống tạm được.PHỤC VỤ: nhân viên khá nhiệt tình, lịch sự và hiểu khách, biết gợi ý món, có điều làm hơi lâu tí."
        },
        {
            "user": "khang nguyễn Nguyễn Phi",
            "link": "https://www.foody.vn/thanh-vien/chuatedem541",
            "score": "6.8",
            "comment": "Mình là một người rất thích uống coffee nay đi coi phim ở lotte được cái phiếu mua 1 tặng 1 nên ghé uống thử . Mình đã gọi 1 black tea machiatto 39k với 1 expresso sữa medium với giá 45k. Chất lượng thì matchiatto trà thơm kem sữa beo béo ngon còn ly cofee tuy ngon nhưng lại làm mình ngạc nhiên vô cùng. Kêu 1 ly medium nóng khi đem ra thì chẳng những cofee không nóng mà size ly còn nhỏ không ngờ đén khi mở nắp ra còn kinh ngạc hơn nữa. Lượng coffeetrong ly cứ như bị ai đó uống mất hơn nửa ly (như hình) không biết do nhầm lẫn hay gì nhưng với cái giá 45k cho 1 ly coffee chỉ đủ uống 3 lần thì có đáng không ?"
        }
    ]
}
