{
    "name": "Buffet Béo 99k",
    "link": "https://www.foody.vn/ho-chi-minh/buffet-beo-99k",
    "address": "6 Tăng Nhơn Phú, P. Phước Long B,  Quận 9, TP. HCM",
    "open_time": "",
    "price_range": "75.000đ - 99.000đ",
    "category": [
        {
            "category": "Buffet",
            "link": "https://www.foody.vn/ho-chi-minh/food/buffet"
        },
        {
            "category": "Việt Nam",
            "link": "https://www.foody.vn/ho-chi-minh/buffet-phong-cach-viet-nam"
        }
    ],
    "values": [
        {
            "label": "Giá cả",
            "score": "8.2"
        },
        {
            "label": "Chất lượng",
            "score": "8.0"
        },
        {
            "label": "Phục vụ",
            "score": "7.9"
        },
        {
            "label": "Không gian",
            "score": "7.7"
        },
        {
            "label": "Vị trí",
            "score": "7.4"
        }
    ],
    "summary": {
        "average_score": "7.8",
        "total_review": "22"
    },
    "foods": [],
    "user_comments": [
        {
            "user": "Hương Nguyễn",
            "link": "https://www.foody.vn/thanh-vien/huongnguyenelaw",
            "score": 0,
            "comment": "1. Cách bố trí bàn của quán quá sát nhau gây khó khăn cho việc di chuyển. Phải nói là người này ngồi quay lưng sát vào người kia luôn2. Quầy chén, dĩa, kẹp gắp, đũa,.... không đủ số lượng phục vụ khách. Lúc nào mình lại đó lấy cũng không có. Đến nỗi bạn nhân viên phải đưa kẹp gắp trong xô nước đá bạn đang cầm lun3. Đồ ăn chỉ có vài món, thấy nhiều như vậy chứ thực ra là trùng nhau hết. Mực bạch tuột thì chỉ mới đem lên chừng 2 phút sau là hết. Còn tráng miệng thì có đậu xanh, sương sáo mà đem lên rất là ít so với số lượng khách có mặt nên không nói thì các bạn cũng hiểu thế nào rồi đó.Tóm lại là bạn nào muốn ăn thì ráng mà ngồi bàn gần khu đồ ăn ak."
        },
        {
            "user": "Phát Nguyễn Xuân",
            "link": "https://www.foody.vn/thanh-vien/hoangtu_bongdem553",
            "score": "6.8",
            "comment": "Đồ ăn cũng ko phong phú lắm, lên món hơi chậm. Nhưng đc cái nc chấm ngon, món ăn nêm nếm OK nhưng cơm mỳ hơi nguội. Phục vụ OK.Đối với mức giá 99k thì tạm chấp nhận đc"
        },
        {
            "user": "Bùi Hoàng Giang",
            "link": "https://www.foody.vn/thanh-vien/longme_longme63",
            "score": "6.2",
            "comment": "Sở dĩ mình dùng tiêu đề như vậy bởi lần đi ăn này mình thật sự không hài lòng về quán, không phải đồ ăn không ngon đâu ạ, mà bởi vì so với 2 lần trước đó mình đi về thì bản thân mình nhận thấy quán cần phải thay đổi một số mặt yếu, do vậy khi đi lần thứ 3 mình cảm giác rất ức chế, không còn cảm giác ngon miệng như những lần đi đầu cũng bởi do quán chưa thực sự như mong đợi của mình.Hôm nay mình xin góp ý những hạn chế mà ở những lần trước mình chưa đề cập đến:+ về giá : mình cứ đinh ninh trong đầu là thứ 6 với giá vé là 119k thì đồ ăn sẽ phong phú hơn, hoặc chí ít là sẽ đem lên liên tục không để mọi người chờ lâu. Tuy nhiên, những gì mà quán thể hiện thì hoàn toàn ngược lại, đồ ăn cũng như mọi hôm, điều gây ức chế nhất là châm đồ ăn chậm kinh khủng luôn :((+ nước uống : bài đăng trước mình cũng đã đề cập rồi, lần này xin nhắc lại một xíu là quán nên phục vụ nước uống đa dạng hơn đi, lần nào cũng toàn chai thủy tinh nhìn không thẩm mỹ cho lắm, bên cạnh đó nguy cơ bể chai cũng cao hơn nữa.+ nhân viên : còn chậm, tuy nhiên cũng niềm nở lắm, điểm cộng nha+ không gian : đã đc lắp 1 quạt công suất tương đối, tuy nhiên chỉ mát đc 1 khu vực nhỏ thôi ạ, hy vọng sẽ đc trang bị thêm.Một vài dòng thôi nhưng mong rằng sẽ phát họa đôi nét về quán để mọi người tham khảo !"
        },
        {
            "user": "Ngọc Anh Huỳnh",
            "link": "https://www.foody.vn/thanh-vien/totorobaymax97",
            "score": "7.2",
            "comment": "Thèm ăn đồ nướng thì đến quán này là đúng chuẩn luôn.Đồ ăn đa dạng, ướp có món vừa, món hơi nhạt chấm thêm các loại nước chấm là vừa. Từ các món thịt heo, thịt bò, lòng,... đến hải sản đều được bày ra, riêng tôm thì có giới hạn mỗi người 1 con thôi. Có vài món vừa mới đem ra đã hết nên muốn ăn thì phải canh nhân viên đem ra mà chạy đến lấy liền. Ngoài các món nướng còn có cơm chiên, nghêu hấp sả, mì xào, trứng cút, với món súp thì nêm ngon nhưng hơi loãng.Nước chấm đa dạng. Đôi khi quán có cho cả tráng miệng trái cây với nước sâm hột é, nhưng cũng nhanh hết nữa.Anh chị nhân viên phục vụ tận tình, cứ luôn tay phục vụ khách, tầm 6h tối là quán bắt đầu đông. Đến quán thì nên đi bằng xe máy chứ đi xe buýt lội bộ cũng gần 900 mét. Đợt đi thì không sao chứ đi về là mệt à.Đi 4 đứa hết 424k mà ăn no căng luôn. Chắc là phải đợi khá lâu để thèm ăn đồ nướng trở lại quá."
        },
        {
            "user": "Nguyễn Trang",
            "link": "https://www.foody.vn/thanh-vien/smile_phuong89",
            "score": "8.4",
            "comment": "Mình đi ăn với bạn vào tối chủ nhật, quán khá đông, đồ ăn đa dạng và được châm liên tục, nêm vừa ăn, nước chấm cũng ngon. Không gian quán rộng, mát mẻ.Phục vụ nhanh nhẹn, nhiệt tình.Nói chung quán ổn, chu đáo, sẽ rũ bạn đi tiếp khi có dịp tụ tập :D"
        }
    ]
}
