{
    "name": "Chú 5 Lùn - Quán Hải Sản",
    "link": "https://www.foody.vn/ho-chi-minh/chu-5-lun-quan-hai-san",
    "address": "Ấp Thạnh Bình, Xã Đảo Thạnh An,  Cần Giờ, TP. HCM",
    "open_time": "07:00 - 22:00",
    "price_range": "10.000đ - 200.000đ",
    "category": [
        {
            "category": "Quán ăn",
            "link": "https://www.foody.vn/ho-chi-minh/food/quan-an"
        },
        {
            "category": "Việt Nam",
            "link": "https://www.foody.vn/ho-chi-minh/quan-an-phong-cach-viet-nam"
        }
    ],
    "values": [
        {
            "label": "Chất lượng",
            "score": "9.5"
        },
        {
            "label": "Phục vụ",
            "score": "9.0"
        },
        {
            "label": "Không gian",
            "score": "9.0"
        },
        {
            "label": "Giá cả",
            "score": "8.5"
        },
        {
            "label": "Vị trí",
            "score": "7.5"
        }
    ],
    "summary": {
        "average_score": "8.7",
        "total_review": "2"
    },
    "foods": [],
    "user_comments": [
        {
            "user": "Hường Lê",
            "link": "https://www.foody.vn/thanh-vien/bachhop_hoahongtinhyeut",
            "score": "8.8",
            "comment": "Đồ ăn của cô chú nấu ăn rất ngon, giá cả phải chăng, mà cô chú lại mến khách nữa. Bữa đó tụi mình ăn quá trời lun. Sáng mình ra biền sớm mua được hàu của người dân đào, về nhờ cô chủ nấu, mà cô chỉ lấy công nấu có 10k. Cô nấu cháo hàu ngon lắm. Mọi người đến đây thì ghé quán ủng hộ cô chú nha"
        },
        {
            "user": "Ú  À",
            "link": "https://www.foody.vn/thanh-vien/mapu257",
            "score": "8.6",
            "comment": "Quán chú 5 không khó tìm lắm, tới đảo chỉ cần hỏi dân nhà chú 5 lùn thì sẽ được chỉ đến nhà. Mình biết nhà chú qua 1 review trên FB của một bạn đi trước, mình và bạn bè đều lạ hoắc nhưng chú vẫn chào đón, từ đó lần nào xuống mình cũng ở đây.Chú rất chân chất và nhiệt tình, ăn uống gì cũng ngon mà giá lại phải chăng nữa, hải sản đánh bắt tại vùng nên rất tươi và ngọt thịt, ghẹ ngon, tôm ngon, ốc cũng ngon nữa, có con cúm (giống con cua) cũng rất ngon, nếu có mọi ng nên ăn thử :D Ngoài ra còn có gỏi củ hành với ốc giá, chấm với nước mắm do nhà chú pha ngon bá cháy luôn :D Nói chung đồ ăn rất hợp vị với mình :DMà nhớ ăn hàu nữa nhe vì đây là nơi nuôi hàu luôn nên quay lại SG không tìm đc đâu hàu tươi như vậy đâu =)Vì là người địa phương nên mình mong mọi người đến nên lịch sự, nếu đồ ăn không hợp đừng nói này nọ quá đáng, nhiều bạn ăn không hợp vị thì ngồi chê như không còn gì dở hơn. Mình cám ơn nhe :D"
        }
    ]
}
