{
    "name": "Cổ Gia Quý - Cafe & Restaurant",
    "link": "https://www.foody.vn/ho-chi-minh/co-gia-quy-cafe-restaurant",
    "address": "802A Nguyễn Văn Tạo, X. Hiệp Phước,  Nhà Bè, TP. HCM",
    "open_time": "07:00 AM - 10:30 PM",
    "price_range": "20.000đ - 220.000đ",
    "category": [
        {
            "category": "Nhà hàng,",
            "link": "https://www.foody.vn/ho-chi-minh/food/nha-hang"
        },
        {
            "category": "Café/Dessert",
            "link": "https://www.foody.vn/ho-chi-minh/food/cafe"
        },
        {
            "category": "Việt Nam",
            "link": "https://www.foody.vn/ho-chi-minh/nha-hang-phong-cach-viet-nam"
        }
    ],
    "values": [
        {
            "label": "Không gian",
            "score": "8.7"
        },
        {
            "label": "Chất lượng",
            "score": "8.5"
        },
        {
            "label": "Phục vụ",
            "score": "8.4"
        },
        {
            "label": "Giá cả",
            "score": "8.2"
        },
        {
            "label": "Vị trí",
            "score": "7.2"
        }
    ],
    "summary": {
        "average_score": "8.2",
        "total_review": "17"
    },
    "foods": [],
    "user_comments": [
        {
            "user": "Trinh Nguyễn",
            "link": "https://www.foody.vn/thanh-vien/aitrinh0512",
            "score": "10",
            "comment": "18h20 ở ngã tư Điện Biên Phủ - Trần Quốc Thảo. Qua cầu Kênh Tẻ. Qua ngã tư Nguyễn Hữu Thọ - Nguyễn Văn Linh. Qua ngã tư Nguyễn Văn Tạo- Long Hậu. Thêm 300m, nhìn phía phải. Cổ Gia Quý đây rồi. Đồng hồ điểm 19h. Vẫn không gian nhà cổ, sân lót gạch tàu mình thích. Phục vụ đợt này đổi đồng phục đỏ, đội nón đen tươm tất. Mình order Gỏi Cổ Gia Quý, Miến xào hải sản & nhờ quán tư vấn thêm món canh ngọt. Nhanh chóng, quán giúp mình chọn được canh khổ qua cá thác lác. Order xong, phục vụ đem ra ngay nhang muỗi cho khách. Có muỗi (do là quán sân vườn có nhiều hòn non bộ, ao bèo nhỏ) là điểm trừ duy nhất của quán. Thức ăn lên nhanh. Chất lượng. K có gì để phàn nàn. Nhạc Tuấn Ngọc. Sau đó đổi sang nhạc Jimmi Nguyễn thập niên 90. Đúng gu của mình. Tối cuối tuần thảnh thơi như ý. Thanks Cổ Gia Quý."
        },
        {
            "user": "Trinh Nguyễn",
            "link": "https://www.foody.vn/thanh-vien/aitrinh0512",
            "score": "9.6",
            "comment": "Mình đến đây ăn tối. Khi đến trời mưa lâm râm. Hoa súng trong hồ kín nụ. Đúng lúc quán đang có nhiều khách cùng vào. Tuy nhiên, nhân viên chạy rất nhanh. Vừa dẹp bàn ghế, đổi bàn cho khách đang ăn, vừa sắp xếp đón khách mới. Vừa ngồi xuống bàn, đã có nhân viên mang đến 2 ly trà. Lúc mình order, nhân viên vừa nghe vừa chạy, nhưng vẫn lên món nhanh và đúng món. Tụi mình order 1 gỏi Cổ Gia Quý (100K), mực nướng mắm nhỉ (119k), cháo hải sản (95k). Cháo hải sản có phục vụ kèm 1 dĩa cải xanh & gừng tươi xắt nhuyễn. Thơm ngon & ấm bụng. Đồ ăn tươi ngon, chế biến khẩu vị vừa miệng. Mình có góp ý nhỏ là quán nên điều chỉnh phần hành phi. Lấy hàng loại tốt hơn hoặc quán nên tự chế biến hành phi loại tốt. Vì theo mình, hành phi hàng chợ loại thường như quán đang phục vụ đã \"kéo\" chất lượng món ăn của quán xuống.Trong lúc dùng bữa, nhân viên quán canh châm trà đá liên tục (quán miễn phí trà đá). Và còn canh thay nhang muỗi cho tụi mình nữa (quán có muỗi. Do đặc thù có nhiều hồ sen/ súng và bao quanh là sân vườn). Lúc về, quản lý và nhân viên cuối chào, cảm ơn rất lịch sự, dễ thương. Hôm nay mình \"làm siêng\" (chứ không phải \"làm biếng\" như mọi hôm, hihi), ngồi chụp hình trọn cuốn menu của quán, và 1 số hình cảnh phía ngoài, trong sân vườn của quán nữa. Và có điều vui nho nhỏ là khi mình đi về, hoa súng lại nở. Không biết do hoa súng ở đây nở về đêm, hay lúc về trời tạnh mưa nên hoa súng nở. Thế là mình có thêm vài hình cảnh quán trước khi về. Gửi các bạn tham khảo & cùng chia sẻ trãi nghiệm cùng Cổ Gia Quý với mình."
        },
        {
            "user": "Trinh Nguyễn",
            "link": "https://www.foody.vn/thanh-vien/aitrinh0512",
            "score": "9.8",
            "comment": "We just tasted our dinner here. It our return after one year. Nothing change. Our peaceful place for relax. We ordered one pax of boiled clams with lemongrass, one pax of Co Gia  Quy special salad, half of grilled chicken, a steamed glutinous rice, 2 ice-tea glasses. Delicious. And I'm very like the sauce with salad. It's very special and delicious. I'm very thank to the waiter. He is professional and very dedicate. He gives to us a fully dinner.Bill costs 349k. Very reasonable for a dinner of 2 persons . Now we can use Credit Card to pay. (Last year we must pay by cash). We will come back more often.But there are some cats which run around our table. And I don't like the cats. There are some mosquitos too although the waiter prepared for us anti-mosquitos stick.Update address: 850, Nguyen Van Tao, Hiep Phuoc, Nha Be, HCM City."
        },
        {
            "user": "Nal Hnirt",
            "link": "https://www.foody.vn/thanh-vien/trinhthulan_89",
            "score": "8.4",
            "comment": "Mới ăn ở đây hôm qua, quán đẹp,cổ kính  không  gian ấm cúng, ko quá đông nên thấy thoải mái . món ăn ngon, thích nhất là chả giò, ngon lắm . nhân viên phục vụ tốt, lên món cũng nhanh."
        },
        {
            "user": "Võ Uyên",
            "link": "https://www.foody.vn/thanh-vien/sasnow05",
            "score": "7.8",
            "comment": "Quán mặt tiền hơi khuất, bảng hiệu không đèn nên đi buổi tối hơi khó tìm. Giữ xe hơi ở quán Cổ Gia Quý đối diện khoảng 50m. Gia đình đi 6 người kêu 2 thố nghêu (66k/p), 1/2con gà nướng ăn với xôi (180k), bò lúc lắc khoai chiên (80k), mì xào giòn (80k), lẩu cá kèo (120k). Ăn ná thở mà chỉ có 650k. Món gà nướng rất ngon, không bị bở như gà công nghiệp, nên ăn thử. Lẩu cá rau không đủ loại nhưng bất ngờ vì giá rẻ, cá nhiều. Phục vụ tốt, đồ ăn làm nhanh. Buổi tối nên xức thuốc chống muỗi. ^_^"
        }
    ]
}
