{
    "name": "Dim Tu Tac Restaurant - Nhà Hàng Quảng Đông",
    "link": "https://www.foody.vn/ho-chi-minh/dim-tu-tac-restaurant-nha-hang-quang-dong",
    "address": "5 Nguyễn Tất Thành. P. 12,  Quận 4, TP. HCM",
    "open_time": "09:00 AM - 10:00 PM",
    "price_range": "100.000đ - 250.000đ",
    "category": [
        {
            "category": "Nhà hàng",
            "link": "https://www.foody.vn/ho-chi-minh/food/nha-hang"
        },
        {
            "category": "Trung Hoa",
            "link": "https://www.foody.vn/ho-chi-minh/nha-hang-phong-cach-trung-hoa"
        },
        {
            "category": "Chi nhánh",
            "link": "https://www.foody.vn/thuong-hieu/dim-tu-tac?c=ho-chi-minh"
        }
    ],
    "values": [
        {
            "label": "Chất lượng",
            "score": "8.0"
        },
        {
            "label": "Không gian",
            "score": "7.8"
        },
        {
            "label": "Vị trí",
            "score": "7.5"
        },
        {
            "label": "Phục vụ",
            "score": "7.2"
        },
        {
            "label": "Giá cả",
            "score": "6.9"
        }
    ],
    "summary": {
        "average_score": "7.5",
        "total_review": "115"
    },
    "foods": [],
    "user_comments": [
        {
            "user": "Huynh Kirsty",
            "link": "https://www.foody.vn/thanh-vien/kirstyhuynh86",
            "score": "7.2",
            "comment": "Quán có menu điểm tâm khá phong phú, vị nấu tương đối chuẩn khẩu vị Hong Kông. Chỗ ngồi thoải mái, phục vụ cũng OK. Đến đây các bạn nên gọi: (1) Bánh bao thường hải: không phải quán nào cũng có món này. Dim Tu Dac làm khá ngon vì vỏ bột bên ngoài không quá dầy, lượng thịt bên trong vừa đủ, nên không ngán; (2) Bánh chiên củ cải: món này thì hầu như quán điểm tâm nào cũng có, nhưng ở đây thấy khá ngon vì sợi củ cải trắng khá to, nên ăn sẽ cảm nhận được vị ngọt; (3) Bánh cuốn xào tương XO cũng khá đậm Đà; (4) Bánh cuốn hấp tôm cũng ngon; (5) Trà sữa kiểu HK pha rất đậm Đà nhưng không quá ngọt. Ngoài ra có thể kêu thêm 1 phần cốm BBQ cut (3 món quay khai vị) gồm thịt heo quay, xá xíu và vịt. Nói chung là hấp dẫn và vừa miệng.Hôm đó mình ăn 11 người, hết 1.7 triệu, tính ra 1 người khoảng 150k thì cũng không quá mắc với chất lượng thức ăn."
        },
        {
            "user": "ngng",
            "link": "https://www.foody.vn/thanh-vien/nguyentienhs12",
            "score": "9.0",
            "comment": "Mình đã ăn ở Dimtutac vài lần, đa số đều chỉ vào ăn món bánh cuốn tôm vì nó ngon và khác những chỗ khác, tôm bọc trong lớp rế chiên giòn rồi mới tới bánh cuốn ở ngoài. Những lần đi ăn toàn là chị trong công ty mời nên chủ yếu mỗi người 1 đĩa bánh cuốn với nước thôi. Giá cho 2 đĩa bánh và nước ngọt tầm khoảng 250kHôm qua đi ăn với sếp thì ăn nhiều hơn, bàn mình kêu 1 há cảo, 1 bánh bao gì đó mà bên trong có nước súp, 1 bánh cuốn tôm, 1 rau muốn xào tỏi, 1 dĩa thịt quay hỗn hợp nhỏ. Há cảo và bánh cuốn ngon, tôm tươi, giòn và nhiều (nguyên 2 con tôm trong 1 cái há cảo), bánh bao gì đó thì do lúc ăn nóng quá mình ko cảm nhận được gì nhưng thấy các bàn đều gọi món đó chắc là ngon :))). Rau xào tỏi hơi chín quá nên ít giòn, theo ông sếp mình nói thì do hnay làm v chứ bthuong ăn cũng được. Thịt quay hỗn hợp gồm 3 loại, heo quay, gà quay và vịt quay, mình cảm nhận là heo cũng bình thường hơi nhiều mỡ, vịt ngon da giòn thịt ướp vừa phải, gà ngon lớp da được quết thêm mật ong nên mình ăn khá vừa miệng!!! Bàn mình uống trà hoa cúc, nhân viên sẽ canh châm trà cho mình suốt buổi ăn. Tổng thiệt hại là 728k nhưng sếp mình được giảm khách hàng thân thiết 10% nên còn 656k.Nếu uống nước thì mình thấy nước ngọt là ổn, đúng kiểu người hoa thì nên uống trà nóng, trà đá sẽ được cho 1 bình trà để châm thêm, còn các loại nước khác nhìn chung là mắc (tầm 50k/ly chưa vat) nhưng cũng ko có gì quá đặc biệt và cũng ko hợp với thức ăn, hồng trà thì không quá ngọt còn tắc ép thì hơi chua quá!!! Hủ tiếu xào nhiều dầu mỡ và không được ngon lắm!!!Do dịp này gần trung thu nên ăn xong quán sẽ dọn bàn và tặng cho mỗi người 2 miếng bánh trung thu nhân thập cẩm và nhân ngọt (mình ko biết do sếp mình có thẻ thành viên hay là do quán tặng đại trà). Quán có bán bánh trung thu 600 mấy/hộp. Mình thấy bánh ăn ngon. Không gian quán đẹp, khá sang và rộng rãi nhưng hơi ồn nếu quán đông. Mình có cảm nhận là nhân viên phân biệt đối xử 1 tí vì khi mình đi với chị trong công ty thì phục vụ khá lơ là, tuy vẫn rất lịch sự. Còn khi mình đi với sếp thì lại vô cùng nhiệt tình, chắc do sếp mình ăn nhiều lần và là người  nước ngoài!Còn 1 lưu ý là Dimsum chỉ có trước 4h chiều thôi, sao 4h chiều chỉ còn lại vài món cơ bản (ko có bánh cuốn tôm) nên muốn ăn Dimsum tốt nhất nên ăn vào buổi trưa!Có cơ hội sẽ đưa người nhà đến đây ăn dù giá có hơi cao 1 tí!!!"
        },
        {
            "user": "Hương Thảo",
            "link": "https://www.foody.vn/thanh-vien/huongthao146",
            "score": "7.8",
            "comment": "Món Hoa ngon, giá cao nhưng gần đây thấy phong độ không ổn định lắm. Dimsum ngon, thịt quay bình thường nhưng rau xào quá nhiều dầu. Dĩa rau xào không đã 100 mấy chục k rồi mà ăn không đc bao nhiêu. Nhân viên lịch sự, nhà hàng đẹp"
        },
        {
            "user": "Han Han",
            "link": "https://www.foody.vn/thanh-vien/ruanguniang",
            "score": "7.4",
            "comment": "Từ tết đến giờ mình mới vô ăn lại ở đây, trước đó đi ăn ở chi nhánh khác. Thấy ko còn được như ngày trước thì phải, mình nhớ trc món đậu que xào có miếng khoai tây chip cơ, jo lại ko có, xá xíu lúc trc cắt miếng vừa ăn và ko có dai như vậy.  Lần đầu ăn bò xào trung hoa, thấy ngon nhất lun đó. Chỉ có trà sữa là vẫn thơm ngon như thuở nào.  Hy vọng DTT đừng sa sút phong độ như vậy nha, mình muốn ủng hộ dài dài luôn mừ."
        },
        {
            "user": "Sun Light",
            "link": "https://www.foody.vn/thanh-vien/lovely_novice_007",
            "score": "7.2",
            "comment": "Nghe đồn ở đây bán món Hoa ngon lắm cũng bon chen tới thử. Tưởng có dimsum ai dè chỉ cho buổi sáng, buồn nhè nhẹ.Món ăn ngon thiệt. Mình gọi bò xào tiêu, sườn sốt chua ngọt, súp Tứ Xuyên và viên thịt cua. Trừ súp rất cay và vị khó ăn, 3 món còn lại xức xắc. Đặc biệt viên cua có nguyên cái càng, ăn đã lắm.Phục vụ nhiệt tình, giá cao nha, 2 người nhiêu đó gần 700k luôn thuế, phí. Mình thấy vào đây đa phần là các bác lớn tuổi, đặc biệt là các lị gốc Hoa hi hi."
        }
    ]
}
