{
    "name": "Gà Hấp Hèm 34 Hóc Môn",
    "link": "https://www.foody.vn/ho-chi-minh/ga-hap-hem-34-hoc-mon",
    "address": "52/4 Nguyễn Thị Thử, Xã Xuân Thái Sơn,  Hóc Môn, TP. HCM",
    "open_time": "10:00 AM - 10:00 PM",
    "price_range": "120.000đ - 198.000đ",
    "category": [
        {
            "category": "Quán ăn",
            "link": "https://www.foody.vn/ho-chi-minh/food/quan-an"
        },
        {
            "category": "Việt Nam",
            "link": "https://www.foody.vn/ho-chi-minh/quan-an-phong-cach-viet-nam"
        }
    ],
    "values": [
        {
            "label": "Chất lượng",
            "score": "7.4"
        },
        {
            "label": "Giá cả",
            "score": "7.2"
        },
        {
            "label": "Không gian",
            "score": "6.8"
        },
        {
            "label": "Phục vụ",
            "score": "6.3"
        },
        {
            "label": "Vị trí",
            "score": 0
        }
    ],
    "summary": {
        "average_score": "6.6",
        "total_review": "28"
    },
    "foods": [],
    "user_comments": [
        {
            "user": "Ham Ăn",
            "link": "https://www.foody.vn/thanh-vien/marynguyn",
            "score": "6.2",
            "comment": "Rất hợp khẩu vị(với mình) nên mình thấy ngon lắm, gà mềm, thơm. Mình có ăn thêm dễ chiên nước mắm cũng ngon nhưng hơi ít . Nhân viên phục vụ không chú tâm khách lắm nên hơi chậm.Giá vừa túi tiền, 1 nồi lẩu ăn dc khoảng 4 người là no nê."
        },
        {
            "user": "SuSu Nguyen",
            "link": "https://www.foody.vn/thanh-vien/meoxu_amethyst",
            "score": "6.8",
            "comment": "Nghe nhiều ng khen ngon. Mấy a c trong cty rủ đi ăn dù hơi xa trung tâm.Các món ăn trông khá hấp dẫn, bắt mắt, nêm nếm cũng vừa miệng. Nhưng mình k quen ăn hèm nên thấy gà hấp hèm k ngon dù thịt gà khá săn chắc không bở rạc như gà cn. Ếch nướng dòn, thơm ngon.Quán hơi tối, trông không sạch lắm, nằm trong hẻm cũng hơi khó tìm nếu không phải khách quen hay dân bản đia.Giá cả cũng hợp lý, chủ quán nhiệt tình, lên món cũng nhanh trừ gà phải làm thịt nên lên cuối."
        },
        {
            "user": "Du Hiểu Mi",
            "link": "https://www.foody.vn/thanh-vien/doustandme",
            "score": "7.8",
            "comment": "Quán ăn sạch sẽ. Món ăn nổi bật là Gà Hấp Hèm. Mình đc chị gái và bạn trai ở HM dẫn đi ăn thử lần đầu tiên. Mình thích ăn chua. Nên món này đúng sở thích mình lun. Quá ngon hihi. Ko gian thoáng. Giá cả vừa phải. Hơn 200K, 3ng ăn no luôn."
        },
        {
            "user": "Quyên & Lê Vĩnh >.<",
            "link": "https://www.foody.vn/thanh-vien/quyenltv",
            "score": 0,
            "comment": "Cả nhà đang coi tivi thấy giới thiệu có quán này nên chạy đi thử. Nhà chị mình ở hóc môn mà đi kiếm tới quán này là mệt xĩu :)) quá xa.Đi vào buổi tối, đầu tiên thấy là quán khá đông, nhộn nhịp nhưng đi vào bên trong thấy thật thất vọng, quán nhìn quá dơ không biết do đông khách ăn nên như vậy hay .... nhưng nhìn tiếp cái bếp cũng thấy dơ, dọn chén lên nhìn cũng không khá hơn.Lỡ tới rồi nên quất luôn, món ăn theo mình là bình thường, có thể do mình không cảm nhận được cái ngon của món này.Quán đông nên phục vụ chậm và chắc mình sẽ không đến lại quán này"
        },
        {
            "user": "Thanh Lê Văn",
            "link": "https://www.foody.vn/thanh-vien/thanh_luatsu",
            "score": 0,
            "comment": "Khu Hóc Môn mà nhắc đến gà hấp hèm thì không ai xa lạ, nhưng mỗi nơi mỗi cách nấu khác nhau. Gà hấp hèm mình ăn ở nhiều nơi rồi, ở quán 34 thì quan điểm cá nhân thì thấy chưa đậm đà, thịt gà nhiều nhưng không phải là gà ta mình nên ăn hơi mềm, không có độ dai nhẹ. Nồi lẩu to chà bá ăn 4-5 người cũng đủ no, rau cũng nhiều nữa. Ngoài ra quán cũng có vài món khá hấp dẫn, như chả giò hải sản ăn ngon, hải sản tươi, ít dầu mỡ. Lâu rồi cũng không ghé quán này nên không biết có món gì mới nữa không, nhân viên phục vụ khá tốt, nếu khách vắng thì nhiệt tình nhưng khách đông thì gọi hoài không thấy phục vụ. Trưa nắng có xã nước trên mái tôn cho mát.. Hi"
        }
    ]
}
