{
    "name": "Nhà Hàng Ngân Đình - Windsor Plaza",
    "link": "https://www.foody.vn/ho-chi-minh/nha-hang-ngan-dinh-windsor-plaza",
    "address": "Windsor Plaza, 18 An Dương Vương,  Quận 5, TP. HCM",
    "open_time": "Tối  05:00 PM - 10:00 PM",
    "price_range": "80.000đ - 1.100.000đ",
    "category": [
        {
            "category": "Nhà hàng",
            "link": "https://www.foody.vn/ho-chi-minh/food/nha-hang"
        },
        {
            "category": "Trung Hoa",
            "link": "https://www.foody.vn/ho-chi-minh/nha-hang-phong-cach-trung-hoa"
        },
        {
            "category": "Chi nhánh",
            "link": "https://www.foody.vn/thuong-hieu/wmc-group?c=ho-chi-minh"
        }
    ],
    "values": [
        {
            "label": "Không gian",
            "score": "8.0"
        },
        {
            "label": "Chất lượng",
            "score": "8.0"
        },
        {
            "label": "Vị trí",
            "score": "7.6"
        },
        {
            "label": "Phục vụ",
            "score": "7.4"
        },
        {
            "label": "Giá cả",
            "score": "6.7"
        }
    ],
    "summary": {
        "average_score": "7.5",
        "total_review": "144"
    },
    "foods": [],
    "user_comments": [
        {
            "user": "Nghi Trương",
            "link": "https://www.foody.vn/thanh-vien/teen_lov3ly_k3yly",
            "score": "8.2",
            "comment": "Tớ hay đến đây ăn sáng mỗi khi thèm đồ Tàu.Chất lượng ko phải bàn cãi,tiền nào của đó.Không gian sang trọng. Đồ ăn rất ngon,đã đến thì hãy gọi thử chân gà hấp tàu xì nha nhất định đó nhưng mà hãy thử hết luôn đi tại món nào cũng ngon hết đó :3.À mà sáng t6 có giảm 30% trên tổng bill đó các cậu."
        },
        {
            "user": "Tuyết  Anh",
            "link": "https://www.foody.vn/thanh-vien/huynhanh608",
            "score": "8.2",
            "comment": "Tiền nào của đó, giá cả ở đây có thể hơi cao nhưng đồ ăn tuyện đối chất lượng. Bữa đó mình gọi cũng nhiều quá đi nên cũng không nhớ rõ mà review chi tiết, nhưng mà nói chung là đồ ăn ổn, ngon, nóng hổi, đa dạng, nhiều món. Hôm đó mình đi ăn với nhà, gọi nhiều lắm, bill mình nhớ không nhầm tầm 1tr mấy. Yên tâm, nhà hàng bán đắt lắm nên không có chuyện đồ ăn hư đâu. Mình đi ăn sớm lắm, tầm 6h sáng chả thấy ai :))) Ngồi tới tận 9,10h trưa thì thấy full bàn cmnr :))) Hết hồn thật, mà hôm đó là ngày thường nha.Không gian nhà hàng sang trọng. Mấy bạn phục vụ nhiệt tình, tận tâm, phục vụ nhanh gọn. Trà ngon. Chắc chắn sẽ quay lại."
        },
        {
            "user": "Huyền Phùng",
            "link": "https://www.foody.vn/thanh-vien/th.huyen1308",
            "score": "8.0",
            "comment": "Nhà hàng sang trọng. Theo mình thì ngon đáng để ăn thử. Có điều vì là món trung nhiều dầu mở ăn được chút là no rồi.  Vịt quay ngon nhé. Giá khá cao."
        },
        {
            "user": "Nghi Nguyen",
            "link": "https://www.foody.vn/thanh-vien/roxycute111",
            "score": "9.0",
            "comment": "Há cảo ở đây cực kì tươi, ngon lắm! Món chả giò ở đây tuyệt vời. Khong gian đẹp nè, phục vu tot, tóm lại lạ tuyet voiii"
        },
        {
            "user": "Thy Đinh",
            "link": "https://www.foody.vn/thanh-vien/owl_qt",
            "score": "8.8",
            "comment": "1. Thức ăn: 8/102. Không gian: 9/103. Phục vụ: 9/104. Mức phí: 9/10Mình đã đặt bàn trước nên được đón tiếp chu đáo. Món ăn lên khá nhanh sau khi order. Cải luộc xanh tươi ra trước và không bị béo dầu. Đậu hủ ki tôm chiên giòn tan, tôm tươi nhai sực sực luôn, chấm mayonnaise là chuẩn. Hoành thánh tôm chiên cũng giòn tan, chấm tương ớt hay mayonnaise đều bá cháy. Bánh cuốn tôm nhân tươi, bột mềm và dai. Xôi dẻo và vừa miệng. Mấy món khá mình ko thấy đặc biệt lắm như khoai môn chiên, đậu hủ ki cay, hoành thánh cay. Món ấn tượng với mình nhất là bánh trứng trà xanh. Nhân béo thơm, vỏ trà xanh mỏng xốp bá cháy luôn. Trà bửu lỉ 1 bình được châm thêm. Nước lọc được xin miễn phí. Phục vụ rất tốt và thân thiện, mình nhờ chụp hình 2 - 3 lần luôn mà vẫn vui vẻ :))Mình đi 11 người tổng 1tr9 hơn là quá rẻ luôn."
        }
    ]
}
