{
    "name": "Panda BBQ 7 - Xiên Nướng Đồng Giá 5000",
    "link": "https://www.foody.vn/ho-chi-minh/panda-bbq-7-xien-nuong-dong-gia-5000",
    "address": "255 Hòa Bình,  Quận Tân Phú, TP. HCM",
    "open_time": "",
    "price_range": "5.000đ - 50.000đ",
    "category": [
        {
            "category": "Quán ăn",
            "link": "https://www.foody.vn/ho-chi-minh/food/quan-an"
        },
        {
            "category": "Việt Nam",
            "link": "https://www.foody.vn/ho-chi-minh/quan-an-phong-cach-viet-nam"
        },
        {
            "category": "Chi nhánh",
            "link": "https://www.foody.vn/thuong-hieu/panda-bbq-xien-nuong-dong-gia?c=ho-chi-minh"
        }
    ],
    "values": [
        {
            "label": "Không gian",
            "score": "8.1"
        },
        {
            "label": "Chất lượng",
            "score": "8.0"
        },
        {
            "label": "Giá cả",
            "score": "7.8"
        },
        {
            "label": "Vị trí",
            "score": "7.6"
        },
        {
            "label": "Phục vụ",
            "score": "7.2"
        }
    ],
    "summary": {
        "average_score": "7.7",
        "total_review": "25"
    },
    "foods": [],
    "user_comments": [
        {
            "user": "Hiếu Hòa",
            "link": "https://www.foody.vn/thanh-vien/hoahieu1998",
            "score": "7.0",
            "comment": "Ướp ngon,thơm,thấm.Panda thỳ chi nhánh nào cũng từng thử qua rồi.Giá rẻ hợp vs túi tiền sinh viên.Chỉ là đông quá lúc nào di ăn cũng ngợp mùi khói,nhân viên hơi chậm.Ít thay vỉ ít thêm than chỉ khi khách nhắc 2 lần mới có.Nói chung là fan zuộc của quán."
        },
        {
            "user": "Tuấn Hoàng",
            "link": "https://www.foody.vn/thanh-vien/AnhTuan301199",
            "score": "10",
            "comment": "Hôm nọ có đi sinh nhật làm ở đây thấy xiên nướng giá cũng mềm và đồ cũng ngon, quán đẹp và khá đông nhưng nhân viên rất nhanh nhẹn"
        },
        {
            "user": "Nguyễn Lê Vũ Hạ",
            "link": "https://www.foody.vn/thanh-vien/vuhanguyen96",
            "score": "7.2",
            "comment": "Một lần chị tổ chức sn ở đây nên đc dẫn theo, ăn thấy ok nên mình cũng bạn bè thường xuyên ghé lạiVị trí dễ tìm, ko gian rộng rãi, ko có quạt nên hơi nóngNhân viên: tùy người, có người phục vụ chu đáo, có người ko tốt, hơi lộn xộn và thường xuyên lơ khách, có bữa tính lộn bill cho tụi mình, mình ko tính lại là mất 50k rồiThức ăn theo mình là ngon, ướp bt nên cũng ko có gì quá xuất sắc nhưng chất lượng tốt, đáng tiền, có nhiều gói combo để chọn kèm cả lẩu cũng ngon, mình thường gọi thịt bò, vú dê, sườn chìa và bạch tuột...., thịt bò chất lượng lắm miếng dày vừa phải ko phải thịt vụn như nhiều quán khácVú dê giòn và ko bị hôi, chỉ có 1 đợt vú bị siêu siêu dai nhai muốn xỉu luôn còn lại đều tốtMực với bạch tuột ở đây tươi lắm, còn heo tộc ăn cũng đc. Nói chung là ăn ok lắm, no banh bụng ln mà tổng mỗi ng khoảng 120k là tất cả mọi chi phí luôn rồi"
        },
        {
            "user": "Theodore Nguyễn",
            "link": "https://www.foody.vn/thanh-vien/theodorenguyn",
            "score": "7.6",
            "comment": "Thức ăn ngon,nhân viên phục vụ được,giá cả phù hợp nhưng mình ko thích cái việc mà lúc mình ăn xong,ra lấy xe thì thấy xe rơi mất cái kính chiếu hậu,hỏi thì nhân viên giữ xe lại bảo là do người khác va quẹt nên rơi rớt kính chiếu hậu !! cái sân thì rộng như vậy thì làm sao mà nó va quẹt được !? Vậy mà nhân viên lại bảo là do người vào va quẹt nên mới rớt kính xuống ! Trong khi lúc đầu mình vào thì đã thấy xe được dắt vào trong rồi thì làm sao mà va quẹt được !? Đề nghị xem lại nhân viên giữ xe !!"
        },
        {
            "user": "Nguyễn Thùy Dương",
            "link": "https://www.foody.vn/thanh-vien/nguyenthuyduong998",
            "score": "8.4",
            "comment": "Nữa đêm đói bụng lên fd kiếm đồ ăn, thấy quán gần nhà nên 2vc ra ăn thử. Chỉ thèm mỗi thịt bò thôi nên ra gọi ngay dĩa bò nướng, 80k ăn ok, ướp thấm thịt mềm. Muốn thử thêm thịt ba rọi nh hết mất rồi, từ giờ sẽ ra ăn thường xuyên hơn Nv nhanh nhẹn"
        }
    ]
}
