{
    "name": "Quán Vườn Cau - Nước Mía Sầu Riêng & Củ Mì Hấp Cốt Dừa",
    "link": "https://www.foody.vn/ho-chi-minh/nuoc-mia-vuon-cau",
    "address": "259A Quốc lộ 22, Tân Thông Hội,  Củ Chi, TP. HCM",
    "open_time": "06:30 AM - 08:00 PM",
    "price_range": "5.000đ - 15.000đ",
    "category": [
        {
            "category": "Ăn vặt/vỉa hè",
            "link": "https://www.foody.vn/ho-chi-minh/food/an-vat-via-he"
        },
        {
            "category": "Việt Nam",
            "link": "https://www.foody.vn/ho-chi-minh/an-vat-via-he-phong-cach-viet-nam"
        }
    ],
    "values": [
        {
            "label": "Giá cả",
            "score": "7.0"
        },
        {
            "label": "Chất lượng",
            "score": "6.9"
        },
        {
            "label": "Vị trí",
            "score": "6.9"
        },
        {
            "label": "Không gian",
            "score": "6.7"
        },
        {
            "label": "Phục vụ",
            "score": "6.1"
        }
    ],
    "summary": {
        "average_score": "6.7",
        "total_review": "37"
    },
    "foods": [],
    "user_comments": [
        {
            "user": "Xudi Xí Xọn",
            "link": "https://www.foody.vn/thanh-vien/volequynh_nhu",
            "score": "8.4",
            "comment": "Hôm đi chơi về mưa tầm tã vào gọi 1 dĩa khoai mì nước dừa mà ăn vào ấm cả bụng. Khoai mì bùi, nước cốt dừa béo nhưng không ngấy, chỉ có 5k/ dĩa thôi mà ngon cực kì"
        },
        {
            "user": "Yến Nhi Trần",
            "link": "https://www.foody.vn/thanh-vien/nuocmatsaobang300894",
            "score": 0,
            "comment": "Mình đi Tây Ninh- TP nay 6 năm rồi, thấy quán rất đông nhưng lần nào cũng k có dịp ghé, hnay tranh thủ ghé thử- Ok giờ là điểm cộng: nước mía rất ngon,  không gian rộng rãi- Điểm trừ: thái độ quá tệ. Mình đi mua nước uống chứ k phải đi xin mà bạn nv lại dằn mâm dằn mặt mình. Đúng là có lúc tâm trạng không tốt nhưng dù sao mình vẫn là khách. Mình còn để ý bản tên bạn ấy là Thanh Trúc."
        },
        {
            "user": "Quan Minh",
            "link": "https://www.foody.vn/thanh-vien/minhquanlamtuan",
            "score": "7.2",
            "comment": "Quán gần công ty nên mình cũng ăn uống được mấy năm rồi, khi có việc đi ra ngoài là mấy em cùng phòng đều nhắn gửi vài bịch vài ly. Hôm qua ghé quán buổi trưa, chi phí 140.000 đ cho 7 ly nước mía và 7 bịch khoai mì, rồi thấy trên Foody có review nên cũng bon chen viết 1 báo cáo vậy.Lúc trước ở khu vực Củ Chi có nhiều nơi bán khoai mì nhưng Quán Vườn Cau là ngon nhất, rẻ nhất. Có những nơi bình dân mà bán có khi 30.000 đ/hộp khoai mì nhưng ăn rất bình thường, còn ở Quán có 10.000 đ/bịch thôi mà chất lượng, khoai dẻo, không khô, nước dừa thơm ngọt béo, rắc thêm mè thì mặn mặn ngọt ngọt, đủ vị.Tuy nhiên thời điểm hiện tại, theo mình và một số người thì Quán đã mất vị trí khoai mì ngon nhất rồi, cũng còn ngon nhưng nước dừa đã bớt thơm, khoai mì bớt dẻo.Nước mía đặc biệt có sầu riêng, đậu xanh. Cảm giác ban đầu đập vào mũi là mùi thơm sầu riêng, uống vào vị ngọt sầu riêng, có lần dịu có lần gắt nhé. Sau đó là cảm nhận vị ngọt và mùi thơm của đậu xanh, nhẹ nên để ý mới biết. Nhìn chung thì thấy ngon, nhưng với những ai thích vị nước mía hơn như mình thì chắc chỉ uống giải khát tạm thôi, mà chưa chắc đã khát nhé :) nên chọn nguyên chất. Vì mùi vị nước mía bị lép vế bị đè bẹp bởi 2 anh chị sầu riêng đậu xanh rồi.Quán có đầu tư đồng phục nhân viên, bảo vệ, không gian rộng (chưa được mát buổi trưa). Nhân viên đông, nhưng việc huấn luyện không được chuyên nghiệp, thái độ và cách phục vụ cũng lúc vui lúc buồn. Đi xe ôtô thì để xe bên hông Quán, xe máy thì để trước Quán. Có đôi khi người đi xe máy không tiện vào Quán, phải đứng bên đường, thì nếu Quán sắp xếp có nhân viên ra hỏi khách mua gì mang ra giao thì tốt hơn. Nhiều lúc muốn mua nhưng kẹt đồ trên xe không tiện vào, ngó qua ngó lại không ai hỏi han đành bỏ đi vậy.Túm lại thì dù chất lượng có giảm, phục vụ chưa chuyên nghiệp nhưng nếu xét đơn thuần là 1 quán để ngồi chơi làm vài ly nước, ăn vặt hoặc 1 trạm dừng chân bình dân cho khách đường xa thì với giá 10.000 đ cũng là 1 lựa chọn tốt."
        },
        {
            "user": "Quỳnh Nguyễn",
            "link": "https://www.foody.vn/thanh-vien/baoquynh2606",
            "score": "7.0",
            "comment": "Thời gian mở cửa đến 18h thôi à. Ad cập nhật lại nhé. Lâu lâu cuối tuần thèm thì xách xe xuống uống nước mía thôi chứ xa thành phố lắm. Hơn 30km cho mỗi lần đi và về. Đi xe máy thì mình sẽ không bao jo ra đến tận đây để uống nước mía :)) Về phần nước mía : RẤT NGON !!! Là chỗ ngon nhất mình từng uống. Nước mía có cả sầu riêng và đậu xanh thêm vào nên vị rất đặc biệtBánh cũng tạm ổn. Khoai mì ăn với nước dừa thì ngon nhưng không đặc sắc như nước mía. Là nơi thích hợp đổi gió cuối tuần hoặc đi Tây Ninh ghé qua ăn uống ( nhớ đến trước 6h chiều nhé)"
        },
        {
            "user": "Vũ Võ",
            "link": "https://www.foody.vn/thanh-vien/vovu1995",
            "score": "7.2",
            "comment": "Nằm trên quốc lộ 22 nè. Mình hay đi ngang chổ này và nghe nói nó nổi tiếng lắm về độ ngon đó nha. Nắm gần củ chi nên chắc chắc là sẽ có món củ mì truyền thống rồi.- nằm trên đường và rất dể kiếm lắm đó nha. Quán lúc nào cũng đông đúc hết á. Nhất là buổi chiều á nha. Lúc  này là lúc má quán có thể nói là đông đúc á.- đối với quán mình thích nhất là có võng á. Buổi trưa má ai đi từ tây ninh vào thánh phố muốn dừng lại nghỉ chân thì nơi đây là tuyệt vời nhất rồi. Vì 1 phần là có võng nắm ngủ 1 phần lại vừa mát vừa có nước mía ngon để uống.- đối với nước mía thì với giá 10 ngàn đồng cho 1 ly. 1 ly theo mính đóan thì khoảng 350ml á. Uống đả lắm. Ngon lắm. Mính uống nghe vị ngọt tự nhiên của mía thơm thơm vá nồng nồng  cộng với đó chính là vị thơm của sầu riêng và 1 phần ngọt của nó. Trong nước mía còn nghe vị béo vị chua của tắt hay chanh muối gì đó. Và kèm theo đó là 1 ly trà đá. Nói chung ly nước mía này rất xứng đáng với số tiền 10k.- món thứ hai mà mính có biết tới nhưng chưa được ăn đó chính là củ mì hấp nước dừa. Mình thấy rất ngon và thèm nửa , được phú 1 lớp nước cốt dừa kèm theo 1 tý hạt mè vừa béo vừa thơm ai mà cưỡng lại được cơ chứ. Do hôm mệt quá nên không ăn được. Giá cũng 10k lun nhé. - nhân viên làm rất nhanh và lẹ. Quán thì mát khỏi chê luôn. Hơn thế nửa là quán bán kết hợp nhiều thứ như sầu riêng nếu theo mùa và bánh trái các loại."
        }
    ]
}
