{
    "name": "Sumo BBQ - Vincom Center - Buffet Nướng & Lẩu",
    "link": "https://www.foody.vn/ho-chi-minh/sumo-bbq-vincom-center-buffet-nuong-lau",
    "address": "Tầng B3 Vincom Center, 72 Lê Thánh Tôn, P. Bến Nghé,  Quận 1, TP. HCM",
    "open_time": "Buổi tối  05:00 PM - 10:00 PM",
    "price_range": "300.000đ - 407.000đ",
    "category": [
        {
            "category": "Nhà hàng,",
            "link": "https://www.foody.vn/ho-chi-minh/food/nha-hang"
        },
        {
            "category": "Buffet",
            "link": "https://www.foody.vn/ho-chi-minh/food/buffet"
        },
        {
            "category": "Nhật Bản",
            "link": "https://www.foody.vn/ho-chi-minh/nha-hang-phong-cach-nhat-ban"
        },
        {
            "category": "Chi nhánh",
            "link": "https://www.foody.vn/thuong-hieu/sumo-bbq?c=ho-chi-minh"
        }
    ],
    "values": [
        {
            "label": "Chất lượng",
            "score": "7.8"
        },
        {
            "label": "Vị trí",
            "score": "7.6"
        },
        {
            "label": "Không gian",
            "score": "7.4"
        },
        {
            "label": "Phục vụ",
            "score": "7.4"
        },
        {
            "label": "Giá cả",
            "score": "6.5"
        }
    ],
    "summary": {
        "average_score": "7.3",
        "total_review": "256"
    },
    "foods": [],
    "user_comments": [
        {
            "user": "Le Huy",
            "link": "https://www.foody.vn/thanh-vien/handsomejack_0406",
            "score": "6.8",
            "comment": "Bình thường hay ăn bên king bbq nhiưng mà hôm nay bạn rủ qua sumo ăn thử nên đi xem sao. Thịt khá là ngon, mềm, tuy hơi nhiều mỡ nếu gọi ba chỉ nhưng mà vẫn ngon. Thịt heo và gà cũng được do mình không thích chỉ thích bò thôi. Gyouza cũng được nhưng hơi dầu và không giòn. Nước chấm không đặc biệt lắm, ăn thử vài miếng rồi mình chỉ chấm nước tương thôiQuầy buffet lite hơi ít, không có các món sushi như bên king bbq. Kem khoai môn rất ngon, chỉ tiếc chưa được thử socola.Không gian hơi tối, hút khói rất tốt chứ không nghi ngút khói như nơi khác.Nhân viên tốt nhưng lên món hơi chậm, nước mình order nửa tiếng sau mới có, chắc do đông quá."
        },
        {
            "user": "Wonka Nguyen",
            "link": "https://www.foody.vn/thanh-vien/bj_pr0_8596",
            "score": 0,
            "comment": "Ngày hôm qua nhóm mình đi 5 người vào lúc 4h kém 20 nên quán khá là vắng khách chứ không p là đông đúc như các h cao điểm.Mình và nhóm b của mình gọi phần 339k.Thái độ của nhân viên phục vụ như sau:- Chị lúc đầu order cho tụi mình tuy không thân thiện với khách lắm nhưng khá là lịch sự, chấp nhận được.- Còn bạn nữ lúc sau thay vỉ cho mình thì thái độ rất \"câng câng\", bất lịch sự, nói chuyện trống không với khách. Khách hỏi thích thì trả lời, không thì thôi quay \"đít\" đi thẳng. - Lúc tụi mình gọi order, vẫy tay, nhân viên nhìn thấy nhưng mà không thèm trả lời. Đến mức nhóm mình p gọi to lên giữa quán để tụi mình p chịu cái nhìn bất lịch sự từ những người xung quanh.- Bạn thay vỉ cho nhóm mình còn tỏ vẻ khó chịu và còn thái độ phục vụ \"nặng nề\" khi thay đồ.=> Nhấn mạnh là tụi mình rất lễ phép, gọi CHỊ và luôn CẢM ƠN sau khi order món. Và VẤN ĐỀ là khách đã trả phí dịch vụ, phí phục vụ cho các b ko phải để các b xem thường và thiếu tôn trọng khách. Đi ăn ngoài nhu cầu thiết yếu ra, tụi mình bỏ tiền để nhận lại sự tôn trọng chứ không p là nhận cái nhìn XIN ĂN.Mình đã đi nhiều SUMO ở các chi nhánh khác và nhân viên ở các chi nhánh khác rất dễ thương, nói chuyện nhẹ nhàng lịch sự và tôn trọng khách hàng chứ không p như nhân viên ở đây.Chất lượng của SUMO thì mình đã review ở chi nhánh khác mình không muốn bàn đến nữa.Tóm lại là mình sẽ không quay lại chi nhánh này thêm lần nào nữa!!!"
        },
        {
            "user": "Alice Nguyen",
            "link": "https://www.foody.vn/thanh-vien/alice..nguyen",
            "score": 0,
            "comment": "Vừa ăn hôm chủ nhật rồi với gia đình ... ta nói phục vụ  tệ kinh khủng ... chưa full hết bàn mà cái gì cũng phải đợi .. gọi đồ ăn cũng đợi  , order xong ngôig đợi tiếp , nướng được chút thì ngồi đợi vì than xắp  cháy hết , gọi pv bỏ thêm than thì phải nhắc đi nhắc lại dạ cho em thêm than , dạ anh chị ơi cho em thêm than , dạ thay than giúp em , salad thì trong menu quá trời ... trên bàn đc vài cái .... cà chua bi làm như đang bị tuyệt chủng ... cái tô chà bá mà có chưa tới 10 quả ... .. tráng miệng bao gồm ... 1 tô hạt chia ( y hạt é ) nghe tô cho hoành tráng zị chứ toàn nước thôi , 2 tô chè ( đậu xanh , đậu đỏ ) đậu xanh còn mềm mềm ăn còn ngon tí chứ đậu đỏ thì thôi luôn cứng zô cùng ... quay qua ăn kem ... :(( câm nín vì chỉ còn duy nhất khay vani mà đau khổ thêm 1 chổ là nó còn có 1 chút xí mà tại mắc ăn quá nên ráng múc múc cạo cạo vét đc chút ăn đỡ buồn... nghỉ bụng chắc gần hết khách nên hok châm thêm ... ăn xong gọi pv tính tiền ...  ... dạ đợi chút em mang bill tới ... 5p,10p,15p em ơi tính tiền chưa vậy em ... dạ anh chị thông cảm do bill của anh chị dài quá tụi em in chưa hết ... đợi thêm chút nữa em mang bill ra sau , bây giờ cho e thu tiền trước đc k ạ .... trả tiền xong đem bill tới chưa đc 10 dòng ...mà kêu bill dài lắm đợi in ... đi ra tới chổ để đồ tráng miệng thấy đang châm thêm kem ... ... mấy bạn khác hok biết như thế nào chứ tui đi ăn tui bị như vậy đó ... giận dễ sợ ... nghỉ chơi với thằng sumo"
        },
        {
            "user": "Thiện Phúc",
            "link": "https://www.foody.vn/thanh-vien/haniehuynh31",
            "score": "6.0",
            "comment": "Hôm nay đi ăn 4 người, mức giá 339k. Mình có mã code nên được giảm 15%Giá đó thì được kêu toàn menu trừ 5 loại bò thượng hạngĐồ ăn trên line mình thấy hết mà không được chăm refil, salad cũng ổn, mà ăn thịt nướng mình thích ăn salad để to tự cuốn hơn. Cà chua bi ngon nè. Mì xào gì hết trơn mà không refilMình gọi cũng khá nhiều thịt, thấy ướp cũng tương tự nhau, không để lại ấn tượng gì lắm. Heo mỡ nhiều, thịt bò cắt miếng to và dai. Hải sản thì hết bạch tuột baby, ăn mấy loại khác cũng bình thường (nhất là cá ướp thấy không thắm cho lắm). Recommend combo 2 hơn combo 1Set sushi tổng hợp ok. Bánh xèo hơi nhiều bột. Có bạch tuột kim chi ướp ngon lắm mà bị cái cho toàn dưa leo là dưa leo. À có súp miso là ngon nhất, nóng nóng để trong cái chén có nắp đậy xinh quá trời. Rau củ có nấm nướng ngon, gọi hoài luônLẩu cay mình nghe có mùi thiu, kì kì, không đặc sắc lắmThích kem ở đây, ăn kèm với bột dẻo đậu nành ngon lắm luôn, nên thửNước thì có cái bình sharinga bự chảng, ngonNhân viên lơ là, gọi xong để đó, nhắc mấy lần mới làm. Có cái chị mặc đầm xinh xinh là thân thiện nhấtNói chung ai thích ăn thịt thì vô sumo là xác định xấp mặt thịt, mà đừng con mắt no hơn bụng nha :)) ăn không hết kêu bỏ phí lắm. Trưa mình không có thời gian, mà sumo lại chuẩn bị món rất lâu nên lỡ kêu một lần kêu ra luôn để khỏi đợi nhiều lần. Kết quả ăn không nổi món rau củ, phải để lại đậu bắp với cà tím :((("
        },
        {
            "user": "Nữ Nguyễn",
            "link": "https://www.foody.vn/thanh-vien/nu_lovely741",
            "score": "10",
            "comment": "Sumo BBQ Vincom là nơi mình thường xuyên đến ăn, nơi đây hoàn toàn phù hợp cho một đứa mê thịt như mình. Thịt bò ở đây có loại mềm, có loại cũng hơi dai xíu (chắc là do cách nướng của mỗi người), thịt heo thì loại nào cũng mềm và ngon, hải sản thì ổn nhưng tôm có vẻ không tươi lắm. Lẩu ở Sumo vị rất thanh, nghe nhân viên bảo được nấu từ nước cá cơm, ăn thịt nướng nhiều bị ngấy thì húp một chén nước lẩu vô cảm thấy rất dễ chịu. Đặc biệt nhân viên nơi đây rất tận tình với khách hàng và cách phục vụ cực kì chuyên nghiệp. Mình thấy mỗi bạn trực rất nhiều bàn nhưng vẫn vui vẻ đáp ứng yêu cầu của khách, đôi khi cũng ngại kêu vì thấy các bạn bận quá. Nói chung mình đã ăn ở nhiều Sumo nhưng Sumo Vincom vẫn là nơi mình thấy hài lòng nhất. Chắc chắn mình sẽ ủng hộ nhà hàng dài dài."
        }
    ]
}
