{
    "name": "Sumo BBQ - Quang Trung - Buffet Nướng & Lẩu",
    "link": "https://www.foody.vn/ho-chi-minh/sumo-bbq-quang-trung-buffet-nuong-lau",
    "address": "50 Quang Trung, P. 10,  Quận Gò Vấp, TP. HCM",
    "open_time": "Buổi tối  05:00 AM - 10:00 PM",
    "price_range": "300.000đ - 407.000đ",
    "category": [
        {
            "category": "Nhà hàng",
            "link": "https://www.foody.vn/ho-chi-minh/food/nha-hang"
        },
        {
            "category": "Nhật Bản",
            "link": "https://www.foody.vn/ho-chi-minh/nha-hang-phong-cach-nhat-ban"
        },
        {
            "category": "Chi nhánh",
            "link": "https://www.foody.vn/thuong-hieu/sumo-bbq?c=ho-chi-minh"
        }
    ],
    "values": [
        {
            "label": "Chất lượng",
            "score": "7.9"
        },
        {
            "label": "Phục vụ",
            "score": "7.6"
        },
        {
            "label": "Không gian",
            "score": "7.5"
        },
        {
            "label": "Vị trí",
            "score": "7.5"
        },
        {
            "label": "Giá cả",
            "score": "6.4"
        }
    ],
    "summary": {
        "average_score": "7.4",
        "total_review": "94"
    },
    "foods": [],
    "user_comments": [
        {
            "user": "Panda",
            "link": "https://www.foody.vn/thanh-vien/bearbabylovely",
            "score": 0,
            "comment": "Hôm sn con trai mình có ghé wa. Mình & ng nhà thật sự thấy hơi thất vọng vì thái độ phục vụ ở đây.Khách vô không ng hướng dẫn hay giới thiệu về combo của nhà hàng. Ngồi chờ lâu mình có ra hỏi thì nói ngồi chờ chút nữa mình phải nhắc đi nhắc lại 2 3 lần. Mình gửi bánh sn nv mang ra chẳng nói câu nào cứ để đó rất lặng lẽ. Sau khoản ngồi chờ đến khi order món xong món lên nhưng nước chấm không có than cũng không kéo cũng không kẹp nướng cũng không.... nói chung mình phải nhắc đi nhắc lại nhiều lần hầu như nhắc từng món một vậy đó. Khi order món thì đợi lâu đến khi mang ra là ng nhà mình thấy nản không muốn ăn nữa vì mất hứng ăn. Mình chuyển sang lâu cũng ngồi chờ rồi cũng nhắc từng món như chén ăn lẩu đồ ăn thêm.Tóm lại mình không bít các bạn phục vụ kiểu gì nhưng mình thấy không hài lòng cho ngày hôm đó. Hay tại mình sử dụng voucher mà các bạn phục vụ theo kiểu sử dụng voucher????Mong các bạn nên xem xét lại vấn đề này dù đông gay ít cũng nên phục vụ nhiệt tình chút xíu."
        },
        {
            "user": "nhungpham_60",
            "link": "https://www.foody.vn/thanh-vien/nhungpham_60",
            "score": 0,
            "comment": "Sn tôi được gđ tổ chức ở sumo quang trung, điều làm t muốn quay lại đây một lần nữa là hình ảnh cô nv pv gđ t. Pv nhanh nhẹn thân thiện, 1 lần cô ấy đến bỏ than cho bàn t do con t chòm người lại thì bị ngã vào lò nướng may có cô nv lấy tay mình đỡ nên con trai t chỉ bị bỏng nhẹ nhưng cô nv thì bỏng hết cả bàn tay, nhưng câu đầu tiên cô ấy nói là EM ĐỪNG KHÓC K SAO R, điều t quý ở cô gái ấy là cử chỉ,mỗi khi động vào mấy đứa nhỏ cô gái đều lau tay vào áo của mình sạch sẽ rồi mới động vào chúng. Sau này t có quay lại mấy lần để cảm ơn nhưng không gặp cô gái đó nữa chắc là cô ấy không còn làm ở đó. Tên thì t nhớ không rõ lắm hình như là Thị Trúc thì phải. Cảm ơn cô, cô gái sumo."
        },
        {
            "user": "Nấm Lùn",
            "link": "https://www.foody.vn/thanh-vien/namlun_thix_nhoxkute95",
            "score": 0,
            "comment": "Sinh nhật mình chọn Sumo để đến ăn thử, đến quán lúc 11h15, khi đến nơi mình cảm giác nv ở đây thấy khách vô sớm nên k thích hay s ấy, mình thì thích tự nướng  đã nói với nhân viên là mình tự nướng để tụi mình vừa ăn vừa nói chuyện, mà nv thì cứ tới lấy thịt nường dù đã nói 2 3 lần, làm thái độ như muốn nướng cho nhanh để tụi mình ăn lẹ đi về để khỏi phục vụ. Còn lúc tính tiền thì giống như là tụi mình làm gì chị đó, đưa bill và voucher cho khách mà quăn quăn như là mình cần bố thí là mình thấy k muốn quay lại rồi. Line đồ ăn rau cũng nghèo nàn, sushi thì k ngon, chỉ có đồ nướng ướp là ok. Không gian thì nhỏ mà máy lạnh thì mở như k mở, mình ngồi là chạy hết cả mồ hôi. Tệ !!!"
        },
        {
            "user": "Kiko  Chan",
            "link": "https://www.foody.vn/thanh-vien/nguynnhi5617",
            "score": "6.6",
            "comment": "+ vị trí dễ tìm rồi nên không bàn tới+ nhân viên nhanh nhẹn nhưng dó khách đông vào ngày chủ nhật vì vậy lên món vẫn chậm+ món ăn ở đây vị ngon như những chi nhanh khác nhưng mà thấy hải sản không được tươi, thịt bò ở đây là số dzách rồiTráng miệng có kem, chè , hạt Quầy salad có đủ loại : rau mầm, kim chi, cà chua bi, .. + không gian nóng, chật chội nhưng bàn ghế vẫn rộng rai+ ở đây mọi người khá ồn ào, do hôm nay mình đi nhiều trẻ nhỏ quá"
        },
        {
            "user": "unu",
            "link": "https://www.foody.vn/thanh-vien/xuant770",
            "score": "7.4",
            "comment": "Đi 4 người vào buổi tối, chọn gói buffet giá cao nhất, quán đông, không gian nhỏ hơi chật hẹp nhưng bàn ghế cũng rộng rãi, không gian riêng tư. Quầy line chỉ có rau trộn, kim chi, chè kem, trái cây tráng miệng...Sumo có sushi nhưng mình ko ăn, ko biết ngon hay ko. Menu gọi cũng gần hết( trừ gà) thì thấy thịt ngon, nhất là thịt bò, nướng chín ngọt thịt gì đâu á. Cá hồi ngon, cuối buổi gọi thêm cái lẩu cay, nước lẩu ngon, đem ra cả combo hải sản+rau nấm nhưng no quá cả bàn mình ko ăn.Nước uống thì gọi Chậu 1L cho 2 người, 1 chanh dây và  soda thì phải, tất cả đều ngon. Cái chậu ấy tên gì mình quên tên mà uống ngon, lẫn vị rượu lân lân, càng để lâu uống càng ngon.Nv ở đây đông, khách cũng đông nên món ăn ra có phần hơi lâu nhưng ko sao, mình cảm thấy các bạn nv rất nhiệt tình."
        }
    ]
}
