{
    "name": "The Pizza Company - Hưng Phước 4",
    "link": "https://www.foody.vn/ho-chi-minh/the-pizza-company-hung-phuoc-4",
    "address": "Hưng Phước 4, P. Tân Phong,  Quận 7, TP. HCM",
    "open_time": "08:30 AM - 10:00 PM",
    "price_range": "50.000đ - 200.000đ",
    "category": [
        {
            "category": "Nhà hàng",
            "link": "https://www.foody.vn/ho-chi-minh/food/nha-hang"
        },
        {
            "category": "Ý",
            "link": "https://www.foody.vn/ho-chi-minh/nha-hang-phong-cach-y"
        },
        {
            "category": "Chi nhánh",
            "link": "https://www.foody.vn/thuong-hieu/the-pizza-company?c=ho-chi-minh"
        }
    ],
    "values": [
        {
            "label": "Vị trí",
            "score": "7.8"
        },
        {
            "label": "Chất lượng",
            "score": "7.8"
        },
        {
            "label": "Phục vụ",
            "score": "7.8"
        },
        {
            "label": "Không gian",
            "score": "7.7"
        },
        {
            "label": "Giá cả",
            "score": "7.1"
        }
    ],
    "summary": {
        "average_score": "7.6",
        "total_review": "31"
    },
    "foods": [],
    "user_comments": [
        {
            "user": "Dân Bích Chương ♑",
            "link": "https://www.foody.vn/thanh-vien/kelsi.bichtran",
            "score": "8.0",
            "comment": "Tự dưng hứng lên thèm The Pizza Company nên chọn chi nhánh này cho gần nhà . Ăn vào bữa tối nên quán đông khách lắm , trên lầu thì lại vắng . Nhân viên vẫn vui vẻ , tư vấn nhiệt tình lắm . Lúc bánh mang lên nóng hổi , đế bánh vừa ăn , giòn , topping ổn và phô mai kéo sợi đã lắm , pasta vẫn ngon như mọi khi . Kiếm mãi không có bột phô mai , mình mới độc thoại thôi mà bạn nhân viên gần đó xuống lấy ngay đưa cho mình dù mình chưa kịp xin ❤️❤️❤️"
        },
        {
            "user": "Như Quỳnh",
            "link": "https://www.foody.vn/thanh-vien/dinhnhuquynh0509",
            "score": "7.8",
            "comment": "Quán rất dễ tìm, khá gần cầu Ánh Sao. Quán không lớn lắm và rất đông vào buổi tối. Vào thứ 4 hàng tuần mua pizza size trung và size lớn sẽ được tặng 1 pizza classic tùy chọn. Mình order 1 pizza tôm thanh cua hến ăn khá ngon, nhiều phô mai được tặng 1 pizza gà thì gà hơi bị khô chút,nhưng cũng rất ngon, thêm 1 7up với tổng bill là 215k. Đế bánh dày mỏng tùy ý, nướng khá vừa và không bị khô. So với Domino và Hut thì mình thích The Pizza Company hơn."
        },
        {
            "user": "Khánh Quỳnh",
            "link": "https://www.foody.vn/thanh-vien/punzngockhanh",
            "score": "8.0",
            "comment": "Mình ở gần khu này nên hay ăn ở chi nhánh này nhất. Quán rộng view đẹp. Mình hay ngồi ở bàn trên, nhân viên khá nhiệt tình, lịch sự. Nên mình khá ưng :))) Pizza hay pasta gì thì Company là nhất rồi mà :)) Đây là quán ruột của mình rồi nên chắc chắn mình sẽ quay lại. Giá cả tuy hơi mắc hơn các hiệu pizza khác nhưng xứng đáng"
        },
        {
            "user": "Socola Tear",
            "link": "https://www.foody.vn/thanh-vien/socola_tear",
            "score": "8.6",
            "comment": "Ú de nay đi mần DJ dạo và mẫu dạo ngoan quá nên đc dắt đi ăn pizza Company nè. Đúng là quán ở q7 có khác nha, phục vụ đáng yêu muốn chết. Vừa vô là giới thiệu ngay chương trình khuyến mãi, và còn giải thích rất tỉ mỉ các lựa chọn khác, ko phiền khách phải hỏi. Sau đó rất lịch sự rời đi cho khách tự do lựa món <3 còn giới thiệu tên để lát mình dễ gọi nữa.Sau đó khi mình gọi món xong thì bạn ấy báo chính xác từng phút cho từng món, món nào ra trước ra sau cũng đc thông báo ngay lúc đó un.Tóm lại là khâu phục vụ tuyệt <3 ko chê vào đâu đc.Còn món ăn ý, lần này mình ăn pizza chicago mới, woa phô mai mềm dẻo chứ ko dai nhách hay khô cứng lại nhé, tôm và thanh cua, nghêu rất nhìu trong 1 miếng tam giác nhỏ có chừng 2-3 con tôm.lận, dứa thì rất tươi cắn vào là thấy vị chua ngọt ngay <3 tuyệt vời un <3Salat ổn, bình thường hơm nổi bật. Bánh mì que nướng bơ tỏi thơm giòn chấm sốt cũng ngon lắm nè. Nước pepsi 1 ly là 21k, thêm 9k nữa sẽ đc refill thoải mái lun >v< toẹt vời nhá, nên tụi mình chỉ cần kêu 1 ly hoi.Nhưng ngạc nhiên nhất là mì ý jambong, nấm sốt kem nhá. Mấy bạn thấy miếng kem nào ko?  Ko có miếng kem sêt nào trong dĩa mì hết. Nhưng khi bỏ vào miệng, woa trời ơi mùi vị kem rất rõ ràng lun, ăn thơm thiệt là thơm lun. Chồng ngok của mình lần đầu tiên ăn mì ý ko cần thêm tương cà vào nhá, là bik nó ngon và vị đậm đà cỡ nào ha :3"
        },
        {
            "user": "Dieu Nguyen Thi Thu",
            "link": "https://www.foody.vn/thanh-vien/dieunguyen.nt",
            "score": "8.4",
            "comment": "Đang có chương trình Mua pizza giá chỉ 10k nên nhà hàng khá đông khách, mình cũng đăng ký nên hôm rồi đi ăn cả bọn gọi nhiệt tình luôn. Pizza ở đây theo mình thấy ăn khá ngon, topping nhiều mà phô mai cũng thơm béo, đặc biệt có rất nhiều size và đế bánh để chọn nữa, nhất là     loại bánh double cheese cực kỳ nhiều phô mai luôn. Tuy mua bánh 10k nhưng mà chất lượng thì vẫn y nguyên giá gốc nhé. Ghé đây ngoài pizza thì còn có rất nhiều món khác cũng hấp dẫn không kém, mình ngó trong menu mới thì thấy ghi 31 món, trọn bộ khai vị, món chính và tráng miệng luôn. Thích nhất là phần panna cotta ở đây, bánh cực mềm mịn, nên ăn rất đã miệng.Quán có phong cách riêng, nhân viên phục vụ cũng ok, điểm cộng lớn nhất là các món ăn đa phần khá hợp vị, trang trí đẹp hơn so với trước đây."
        }
    ]
}
