{
    "name": "The Long @Times Square",
    "link": "https://www.foody.vn/ho-chi-minh/the-long-times-square",
    "address": "57 – 69F Đồng Khởi (22 - 36 Nguyễn Huệ ),  Quận 1, TP. HCM",
    "open_time": "10:00 AM - 12:00 AM",
    "price_range": "50.000đ - 200.000đ",
    "category": [
        {
            "category": "Nhà hàng",
            "link": "https://www.foody.vn/ho-chi-minh/food/nha-hang"
        },
        {
            "category": "Quốc tế,",
            "link": "https://www.foody.vn/ho-chi-minh/nha-hang-phong-cach-quoc-te"
        },
        {
            "category": "Tây Âu",
            "link": "https://www.foody.vn/ho-chi-minh/nha-hang-phong-cach-tay-au"
        },
        {
            "category": "Chi nhánh",
            "link": "https://www.foody.vn/thuong-hieu/wmc-group?c=ho-chi-minh"
        }
    ],
    "values": [
        {
            "label": "Vị trí",
            "score": "8.6"
        },
        {
            "label": "Không gian",
            "score": "8.6"
        },
        {
            "label": "Phục vụ",
            "score": "8.3"
        },
        {
            "label": "Chất lượng",
            "score": "8.2"
        },
        {
            "label": "Giá cả",
            "score": "7.2"
        }
    ],
    "summary": {
        "average_score": "8.2",
        "total_review": "58"
    },
    "foods": [],
    "user_comments": [
        {
            "user": "Hanna Lai",
            "link": "https://www.foody.vn/thanh-vien/drapi.smile",
            "score": "8.6",
            "comment": "The Long nằm trên mặt tiền đường Đồng Khởi nhưng mà gửi xe ở bên Nguyễn Huệ. Bọn mình đi ăn trưa nên nhà hàng cũng còn vắng khách. Phục vụ món cũng khá nhanh nhưng phục vụ chưa chuyên nghiệp cho lắm, rót rượu làm đổ hết lên người sếp mình luôn. Nhân viên thì mặt lạnh.Điểm cộng là đồ ăn siêu ngon, mix với nhau khá hợp.Pizza đế rất mỏng, ăn giòn và không ngấy. Ribs thì 10/10, khuyến khích mọi người thử món này nhé. Thịt mềm như tan vào miệng, có mash garlic ăn khá thơm, béo béo như cheese lại không ngấy. Ăn kèm với salad giấm và sauce riêng của món thì quá tuyệt.Gà và hải sản chế biến vừa miệng.Dessert thì khá ok. Drink menu thì phong phú, nhiều món khá lạ."
        },
        {
            "user": "lovely_girl_socola",
            "link": "https://www.foody.vn/thanh-vien/lovely_girl_socola",
            "score": "8.0",
            "comment": "Đi qua quán mấy lần mà không có dịp ghé. Đợt rồi hẹn chị sếp yêu thương ở phố đi bộ, 2 chị em chưa biết ăn j mà chị sếp kể ở đây ngon lắm nên xông pha vào luôn. Review món ăn+ salad cua bơ xanh ( crab avocado salad): signature của quán có khác. Ăn ngon miên man huhu sốt vừa miệng mà cua thịt tươi áh. + Pizza cá hồi: so với 4p là cũng 1 chín 1 mười đó nha. Đế bánh mỏng vừa, bột thơm, nướng lò than nên có vị lửa khét đặc trưng. Kèm thêm là miếng cá hồi mềm tan hấp dẫn. + Xiên gà satay ngon mềm, ăn kèm bơ đậu phộng. Nhìn sang bàn khác thấy người ta ăn tacos cũng ngon lắm. Mà ăn k nổi nên k dám bon chen :( + 2 chị em uống bia tươi hợp với gà lắm ahĐiểm cộng: + view đẹp, không gian tây thoáng đãng, không có khói thuốc mừng quá trời. + phục vụ nhanh+ địa điểm ngay trung tâm đi lại dễ dàng+ Bên trong có nhạc live khá okie khoảng 9h30 về vẫn thấy hát. Không biết bắt đầu từ khi nàoĐiểm trừ:+ Giá cũng hơi cao :( được bao nè nên không nhớ chính xác. Huhu xin cảm ơn chị yêu. + nhìn chung đi bộ nhẹ nhàng từ phố Nguyễn Huệ ghé sang thì được chứ tìm chỗ để xe hơi chắc phải để ké Time square hoặc Lucky plaza. Nhìn chung là hấp dẫn và hứa hẹn sẽ quay lại :)"
        },
        {
            "user": "Vivian 89",
            "link": "https://www.foody.vn/thanh-vien/vanvan8899",
            "score": "8.8",
            "comment": "Đi ngang đây nhiều lần nay mình mới có dịp check in thử. Quán đẹp, sang chảnh nằm trên phố đi bộ Nguyễn Huệ sát bên Times Square. Càng về đêm quán càng đông khách, phục vụ Ok, lịch sự, nước uống tạm ổn không đặc sắc lắm, view đẹp tuy chỉ là ngồi bên ngoài không có lầu cao nhưng vẫn nhìn được toàn cảnh phố đi bộ, tượng Bác Hồ, toà nhà Uỷ Ban Nhân Dân Thành Phố."
        },
        {
            "user": "Hai Hoang",
            "link": "https://www.foody.vn/thanh-vien/a2s1",
            "score": "7.2",
            "comment": "Đồ ăn đa dạng  đa số ăn nhẹ , view đẹp , thức uống có cồn giá hơi cao, uống 1-2 chai bia cho vui thôi , chứ tu như ở nhà hàng thì viêm màng túi.Nhân viên nhanh nhẹn lịch sự"
        },
        {
            "user": "Tracy Nguyen",
            "link": "https://www.foody.vn/thanh-vien/trieuchubby",
            "score": "6.6",
            "comment": "Bữa nhớ ở đây mở tới 12h tối nên 10h30 nghĩ chắc vẫn có thể ăn tối được nhưng tới thì bếp nghỉ mất tiêu thôi đành uống nước cho nhanh rồi qua Lion bên Lê Anh Xuân ăn.  Bạn mình gọi mojito vải còn mình thấy nước dưa lưới và thơm ép lạ lạ nên gọi thử. Trời ơi ta nói cái vị thật là kinh dị đó giờ chưa thấy cái ép nào nó ghê vậy luôn đó trời!! Nghe sự kết hợp là đã nghi nghi rồi kiu rồi mới công nhận mình nghĩ đúng thật. Nên mọi người nên cân nhắc chọn cái này nha. Làm tốn trăm mấy không không, sai lầm vẫn là em haha  Nhân viên cũng ok ."
        }
    ]
}
