{
    "name": "The Sushi Bar - Thiên Quế - Lê Thánh Tôn",
    "link": "https://www.foody.vn/ho-chi-minh/sushibar-le-thanh-ton",
    "address": "2 Lê Thánh Tôn,  Quận 1, TP. HCM",
    "open_time": "Buổi Tối  17:00 - 22:30",
    "price_range": "100.000đ - 330.000đ",
    "category": [
        {
            "category": "Nhà hàng",
            "link": "https://www.foody.vn/ho-chi-minh/food/nha-hang"
        },
        {
            "category": "Nhật Bản",
            "link": "https://www.foody.vn/ho-chi-minh/nha-hang-phong-cach-nhat-ban"
        },
        {
            "category": "Chi nhánh",
            "link": "https://www.foody.vn/thuong-hieu/sushi-bar?c=ho-chi-minh"
        }
    ],
    "values": [
        {
            "label": "Chất lượng",
            "score": "7.9"
        },
        {
            "label": "Vị trí",
            "score": "7.7"
        },
        {
            "label": "Không gian",
            "score": "7.5"
        },
        {
            "label": "Phục vụ",
            "score": "7.3"
        },
        {
            "label": "Giá cả",
            "score": "6.8"
        }
    ],
    "summary": {
        "average_score": "7.5",
        "total_review": "349"
    },
    "foods": [],
    "user_comments": [
        {
            "user": "Nu Nu",
            "link": "https://www.foody.vn/thanh-vien/nunulee95",
            "score": "8.2",
            "comment": "Độ đổi tiếng với các món ăn Nhật Bản thì khỏi phải bàn tới rồi. Thức ăn ngon, nhân viên nhiệt tình. Quán chuyên về sushi nhưng mình lại rất thích udon và bento ở đây. Món tráng miệng cũng rất ngon. Mình ngồi ở tầng trên, lúc không có khách cũng rất yên tĩnh."
        },
        {
            "user": "Ngan Tran",
            "link": "https://www.foody.vn/thanh-vien/ttkngan.081111",
            "score": "8.6",
            "comment": "Sushibar mình thấy chi nhánh nào chất lượng đồ ăn cũng ngon cả. Sashimi và sushi thì rất tươi, trứng cá hồi thì ko đâu ngon bằng :3 Nhân viên phục vụ ổn, có điều lên món hơi lâu, bên Nguyễn Đình Chiểu nhanh hơn ^^ Không gian cũng khá ok, ngồi thoải mái, rộng rãi."
        },
        {
            "user": "Lover Lin",
            "link": "https://www.foody.vn/thanh-vien/meoconhayhondoi",
            "score": "7.0",
            "comment": "Thực đơn quán đa dạng, rất rất nhiều món để chọn. So với mặt bằng chung là giá hơi cao. Sushi cá khá tươi, ăn ổn, ko bị bở nhão. Mình kêu thêm 1 phần nabe, bên trong có gà, gà ăn có vị kinh lắm, ko biết có phải chất lượng gà ko tốt ko. Các món khác thì khá ổn."
        },
        {
            "user": "Duyên Phan Thanh Thanh",
            "link": "https://www.foody.vn/thanh-vien/nudoll97",
            "score": "9.0",
            "comment": "Mình và chị đi ăn ở đây vào buổi trưa. Nhân viên chuyên nghiệp, dẫn khách đến tận bàn. Chị mình gọi 1 hàu sữa chiên, 1 kimpap phô mai, 1 phần sashimi cá ngừ và 1 kimpap chiên. Món ăn lên nhanh, phục vụ chuyên nghiệp. Kimpap phô mai ăn rất ngon, phô mai bỏ vào miệng sẽ tan dần thích lắm. Hàu sữa chiên cùng nước chấm khá béo nhưng lạ miệng. Mình có gọi thêm 1 ly nước ép thơm và hoàn toàn hài lòng. Nước ép không pha quá nhiều đá, hầu như là nguyên chất luôn ấy. Cực kì chất lượng nha. Ăn no nê 2 người mà chỉ hết hơn 500k thôi. Có thời gian sẽ quay lại nữa."
        },
        {
            "user": "Ami Luong",
            "link": "https://www.foody.vn/thanh-vien/luongminh_hue",
            "score": "7.4",
            "comment": "Mình ghé ăn sushi bar 2 lần rồi, nay mới viết rì-viu tí! Mình thích địa điểm rất dễ tìm và ở ngay trung tâm của quán (nhưng cũng chính vì thế mà mình nghĩ giá các món ăn của quán \"khá cao\")Trang trí của quán ổn, nhưng có bàn ở quầy ngồi ăn khá cao nên mấy đứa m6 chân ngắn như mình thì không thuận tiện cho lắm hahhaa! - ở đây có khu bàn ngồi cho khách đi ăn lẻ, hoặc 2 người thấy khá hay, mọi ng có thể trò chuyện với nhau thay vì dùng đt hoài Thực đơn thì quá là đa dạng, coi 1 hồi bị loạn ko biết nên kêu gì.Lần đầu mình ăn thì thấy ngon lắm, chắc do háo hức nhưng lần 2 quay lại thì thấy đồ ăn cũng chỉ trung bình khá- so thế sẽ thấy giá hơi cao so với chất lượng. Phục vụ nhanh, nói tiếng anh tốt, sạch sẽ"
        }
    ]
}
