{
    "name": "Tokyo Deli - Trường Sơn",
    "link": "https://www.foody.vn/ho-chi-minh/tokyo-deli-truong-son",
    "address": "4 Trường Sơn,  Quận Tân Bình, TP. HCM",
    "open_time": "11:00 AM - 10:00 PM",
    "price_range": "100.000đ - 165.000đ",
    "category": [
        {
            "category": "Nhà hàng",
            "link": "https://www.foody.vn/ho-chi-minh/food/nha-hang"
        },
        {
            "category": "Nhật Bản",
            "link": "https://www.foody.vn/ho-chi-minh/nha-hang-phong-cach-nhat-ban"
        },
        {
            "category": "Chi nhánh",
            "link": "https://www.foody.vn/thuong-hieu/tokyo-deli?c=ho-chi-minh"
        }
    ],
    "values": [
        {
            "label": "Chất lượng",
            "score": "7.9"
        },
        {
            "label": "Không gian",
            "score": "7.8"
        },
        {
            "label": "Vị trí",
            "score": "7.7"
        },
        {
            "label": "Phục vụ",
            "score": "7.5"
        },
        {
            "label": "Giá cả",
            "score": "6.9"
        }
    ],
    "summary": {
        "average_score": "7.6",
        "total_review": "158"
    },
    "foods": [],
    "user_comments": [
        {
            "user": "Nguyên Kha",
            "link": "https://www.foody.vn/thanh-vien/nguynkha2868",
            "score": "8.0",
            "comment": "Đây là điểm đến quen thuộc của gia đình mình khi muốn ăn đồ Nhật. Không gian đẹp, nhưng nếu đi ô tô thì để ở con hẻm phía xa rồi đi bộ tới. Nhân viên phục vụ đào tạo bài bản. Thức ăn thì ngon về nội dung lẫn cách trình bày, giá cả tầm trung, không đắt đỏ và cũng không rẻ, nhưng ok với chất lượng đồ ăn. Mỗi lần đi đều kêu rất nhiều món nhưng khuyến khích nên thử sushi hộp lươn nhật, cả nhà mình ko bao giờ thiếu món này."
        },
        {
            "user": "anh nguyễn",
            "link": "https://www.foody.vn/thanh-vien/huynhanh9267",
            "score": "8.2",
            "comment": "Lâu rồi mới ăn lại thấy món ăn vẫn ngon và rất vừa miệng, nay có nhiều món mới nhưng mình và bạn vẫn trung thành với các món cũ (cũng có 1 số món cũ mình thích ăn nhưng hình như nhà hàng bỏ mất rồi), lúc khác có dịp sẽ thử món mới sau! Hôm đó mình đi ăn trời mưa lớn lúc lên xe bảo vệ nhắc mình chạy từ từ rồi che dù, vào trong thì phục vụ đưa khăn, nói chung thấy khá OK!Có menu thì mình thấy hơi rối mắt, hình ảnh cứ đều đều không bật lên được các món đặc trưng như lúc trước (ý kiến riêng thôi)! Hy vọng chi nhánh Trường Sơn sẽ tiếp tục phát huy các điểm mạnh của nhà hàng!"
        },
        {
            "user": "Chich Bong",
            "link": "https://www.foody.vn/thanh-vien/phamlediemchi",
            "score": "7.6",
            "comment": "Nhà mình gần ở đây nên ghé đây ăn với gia đình bạn bè mấy lần.Mình thích cách phục vụ của Tokyo deli, rất chiều khách, có lần nhà mình đi ăn lúc mưa có nhân viên bảo vệ ra cầm dù đón từng người luôn.Chi nhánh này rộng nên ít khi thiếu chỗ do ko đặt bàn trước, trừ 1 lần mình đi ăn vào tối chủ nhật, kỳ đó phải đợi 15', lúc đó bạn nhân viên lo đặt chỗ hơi lúng túng chút. Kỳ đó khách đông nên phục vụ không tốt lắm, mình với bạn ngồi trong phòng, gọi món mãi mới được, đã vậy phải nhắc 2-3 lần.Về món ăn thì cá tươi, các dạng cơm cuộn làm vừa ăn, mì thì bình thường không ngon lắm, mình thích udon xào nấm và mì lạnh.Lo ăn không nên không chụp được nhiều hihi"
        },
        {
            "user": "Thanh Thanh",
            "link": "https://www.foody.vn/thanh-vien/thuonghoaingannam_39124",
            "score": "9.0",
            "comment": "Hôm nay có dịp ghé qua chi nhánh Tokyo Deli Trường Sơn (mình hay ăn ở quận 2, đường Song Hành) vẫn là cung cách đón tiếp niềm nở ngay từ cổng chào, nhà hàng có không gian rộng,thoáng. Phục vụ ân cần, chu đáo. Món ăn không phải đợi quá lâu. Chất lượng món chưa bao giờ làm mình có điều chi phàn nàn: tươi ngon,nguyên liệu sạch,chọn lọc đa dạng. Hương vị chuẩn ngon,vừa miệng. Dù có ăn no cỡ nào cũng không thấy ngấy hoặc ngán (cảm giác này rất khó có được ở những quán ăn đơn thuần). Hôm nay mình đọc kỹ tấm bảng nhỏ để trên mỗi bàn ăn: Nhân viên không nhận tiền tip! Điều đó cho thấy chuẩn mực phục vụ ở đây là đồng đều, không xem mặt khách, không phân biệt kiểu người nhìn sang thì phục vụ tốt, người bình dân thì bỏ bê. Càng có cái nhìn tốt hơn về Tokyo Deli! Hy vọng mô hình này sẽ được nhân bản : )"
        },
        {
            "user": "Hân  Phạm",
            "link": "https://www.foody.vn/thanh-vien/ngochan.8490",
            "score": "7.2",
            "comment": "Nhà hàng thì sang trọng, phục vụ chu đáo nhưng thật ra mình không thích ăn shushi lắm nên k đánh giá được khách quan. tuy nhiên có vài món mình ăn được thì thấy cũng khá ok. chất lượng thì yên tâm nhưng giá thì cũng hơi cao. đại khái tiền nào của nấy mà. hihi"
        }
    ]
}
