{
    "name": "Paris Baguette - Cao Thắng",
    "link": "https://www.foody.vn/ho-chi-minh/paris-baguette-cao-thang",
    "address": "2 Cao Thắng, P. 2,  Quận 3, TP. HCM",
    "open_time": "07:00 AM - 11:00 PM",
    "price_range": "10.000đ - 66.000đ",
    "category": [
        {
            "category": "Café/Dessert,",
            "link": "https://www.foody.vn/ho-chi-minh/food/cafe"
        },
        {
            "category": "Tiệm bánh",
            "link": "https://www.foody.vn/ho-chi-minh/food/tiem-banh"
        },
        {
            "category": "Pháp",
            "link": "https://www.foody.vn/ho-chi-minh/cafe-phong-cach-phap"
        },
        {
            "category": "Chi nhánh",
            "link": "https://www.foody.vn/thuong-hieu/paris-baguette?c=ho-chi-minh"
        }
    ],
    "values": [
        {
            "label": "Không gian",
            "score": "8.0"
        },
        {
            "label": "Vị trí",
            "score": "7.7"
        },
        {
            "label": "Chất lượng",
            "score": "7.7"
        },
        {
            "label": "Phục vụ",
            "score": "6.7"
        },
        {
            "label": "Giá cả",
            "score": "6.6"
        }
    ],
    "summary": {
        "average_score": "7.3",
        "total_review": "550"
    },
    "foods": [
        {
            "name": "Cà phê sữa Việt Nam (ice)",
            "price": "40,000(đ)",
            "total_orders": "2"
        },
        {
            "name": "Caramel latte (ice)",
            "price": "55,000(đ)",
            "total_orders": "0"
        },
        {
            "name": "Mocha latte (ice)",
            "price": "55,000(đ)",
            "total_orders": "0"
        },
        {
            "name": "Cappuccino (ice)",
            "price": "55,000(đ)",
            "total_orders": "0"
        },
        {
            "name": "Cà phê latte (ice)",
            "price": "55,000(đ)",
            "total_orders": "0"
        },
        {
            "name": "Cà phê đen Việt Nam (iced)",
            "price": "35,000(đ)",
            "total_orders": "0"
        },
        {
            "name": "Americano (ice)",
            "price": "35,000(đ)",
            "total_orders": "0"
        },
        {
            "name": "Trà sữa Pong & Dang trân châu nguyên",
            "price": "45,000(đ)",
            "total_orders": "33"
        },
        {
            "name": "Trà sữa socola trân châu nguyên",
            "price": "38,000(đ)",
            "total_orders": "2"
        },
        {
            "name": "Trà Earl grey (ice)",
            "price": "35,000(đ)",
            "total_orders": "1"
        },
        {
            "name": "Trà bạc hà (ice)",
            "price": "35,000(đ)",
            "total_orders": "1"
        },
        {
            "name": "Trà xanh",
            "price": "35,000(đ)",
            "total_orders": "0"
        },
        {
            "name": "Trà English breakfast (ice)",
            "price": "35,000(đ)",
            "total_orders": "0"
        },
        {
            "name": "PB cocktail cam xanh",
            "price": "60,000(đ)",
            "total_orders": "0"
        },
        {
            "name": "PB cocktail kiwi và đào",
            "price": "60,000(đ)",
            "total_orders": "0"
        },
        {
            "name": "PB cocktail bạc hà đào",
            "price": "60,000(đ)",
            "total_orders": "0"
        },
        {
            "name": "PB cocktail cam đào",
            "price": "60,000(đ)",
            "total_orders": "0"
        },
        {
            "name": "Sinh tố kiwi",
            "price": "55,000(đ)",
            "total_orders": "5"
        },
        {
            "name": "Ade cam",
            "price": "40,000(đ)",
            "total_orders": "4"
        },
        {
            "name": "Sinh tố xoài",
            "price": "55,000(đ)",
            "total_orders": "1"
        },
        {
            "name": "Đá bào đậu đỏ trái cây",
            "price": "60,000(đ)",
            "total_orders": "0"
        },
        {
            "name": "Đá bào xoài & dừa",
            "price": "60,000(đ)",
            "total_orders": "0"
        },
        {
            "name": "Sinh tố dừa và thơm",
            "price": "60,000(đ)",
            "total_orders": "0"
        },
        {
            "name": "Sinh tố dâu",
            "price": "55,000(đ)",
            "total_orders": "0"
        },
        {
            "name": "Nước cam ép",
            "price": "55,000(đ)",
            "total_orders": "0"
        },
        {
            "name": "Ade cam & đào",
            "price": "40,000(đ)",
            "total_orders": "0"
        },
        {
            "name": "Sữa tươi",
            "price": "20,000(đ)",
            "total_orders": "0"
        },
        {
            "name": "Socola donut",
            "price": "24,000(đ)",
            "total_orders": "15"
        },
        {
            "name": "Chúc ngủ ngon! Bánh kẹp Câu lạc bộ Paris Baguette",
            "price": "85,000(đ)",
            "total_orders": "4"
        },
        {
            "name": "Cơm chiên kimchi kiểu Hàn Quốc",
            "price": "85,000(đ)",
            "total_orders": "1"
        },
        {
            "name": "Chào buổi chiều! Bánh mì kẹp",
            "price": "85,000(đ)",
            "total_orders": "0"
        }
    ],
    "user_comments": [
        {
            "user": "S. D H",
            "link": "https://www.foody.vn/thanh-vien/quocvu1177",
            "score": 0,
            "comment": "Mình không biết ở các cửa hàng khác như thế nào, nhưng cửa hàng này, chỉ có thể miêu tả bằng 1 chữ \"TỆ\". 1 con sâu làm rầu nồi canh. tệ hại ngay từ bước đầu.Chuyện là 1 ngày mình đi phỏng vấn ở cửa hàng này(trụ sở chính) vào tầm khung giờ chiều. Vừa tới anh giữ xe bảo mình đá chống xe và định ghi phiếu, rồi hỏi mình dùng đây hay mang về, bãi xe còn ít nhất 4, 5 CHỖ TRỐNG, giữ miễn phí. Mình nói mình muốn vào phỏng vấn. Thế là \"2 chàng\" đổi sắc mặt, nói phỏng vấn không giữ xe ở đây, kêu mình đi chỗ khác gửi, ừ thì không sao, mình hỏi gần đây có chỗ nào gửi không, *mặt khinh bỉ* \" không biết\"(đang tự hỏi nếu khách hết chỗ để xe và hỏi như mình thì THÁI ĐỘ TRẢ LỜI sẽ ra sao). ừ thì không sao. Mà lúc đó cũng trễ giờ rồi, nên mình nói với 2 ảnh mình sẽ vào với tư cách khách hàng, sẽ mua bánh sẵn tiện phỏng vẫn. Miễn cưỡng, rồi kêu mình chạy xe vào chỗ trống,yêu cầu mình RA LIỀN??????? Hoang mang quá, dù gì hiện tại mình cũng là khách hàng. Xong xuôi việc, cũng mua 1 phần cá + salad gì đó, sẵn tiện ăn chiều. Đi ra mình hỏi xe thì được phan vô mặt 1 câu rất tỉnh \"không biết\". Chứ bây giờ không lẽ khách mất xe rồi cũng nói thế à. Còn thêm vào \"anh để xe ở ngoài thì ai biết được, để ở ngoài công an lấy xe hay mất xe ráng chịu\". Thề là lúc cho xe vào mình nổi bật lắm luôn, chỉ có 1 mình mình, và cũng là anh giữ xe đó chỉ định mình đưa xe vào chỗ trống đó. Vậy mà giờ coi như không có chuyện gì. Thứ nhất, nhấn mạnh ở đây hiện tại mình KHÔNG PHẢI là nhân viên của hàng, cũng chưa chắc tương lai, cho dù là nhân viên cũng không thế có thái độ như thế với đồng nghiệp chứ. Thứ 2, mình đang ở đó với tư cách của khách hàng, mình cũng sử dụng dịch vụ ở đó đàng hoàng, mình trả tiền đang hoàng mà. đâu phải chỉ vì kèm theo phần \"phỏng vấn\" mà thái độ đôi xử tệ đến mức vậy. Mình đôi co với ảnh về cách phục vụ khách hàng. Ảnh gân cổ lên \" phỏng vấn hay khách hàng thì ĐỀU ĐƯỢC PHÉP ĐỂ XE Ở NÀY, bãi để xe hết chỗ, mà để lấn lề công an bắt anh có chịu trách nhiệm không\". So với lời nói lúc đầu thì mâu thuẫn nặng rồi đấy.  Thế là ảnh bảo mình tự tìm xe Hên quá. Còn. Tóm lại điều mình muốn nói đó là cách \"Phân loại khách hàng để phục vụ\" của 2 anh giữ xe. Dù ở vị trí nào thì việc hài lòng khách hàng là bắt buộc khi 1 thương hiệu muốn xây dựng sự chuyên nghiệp của mình. Chỉ quan tâm tới vẻ hào nhoáng bên ngoài mà lơ đi những chi tiết nhỏ nhất thì không thể gọi là chuyên nghiệp được. Và dù thế nào người trả tiền cho dịch vụ đều là khách hàng, đều xứng đáng được đối xử công bằng chứ. Mình không yêu cầu phải nâng niu mình như thượng đế hay gì đó, mình chỉ yêu cầu mỗi cách nói chuyện bình thường thôi, vậy mà 2 ảnh làm như mình đang đi xin bố thí hay mắc nợ tiền không bằng. Và mình đang viết đây với tư cách mình là 1 khách hàng vì mình bước vào đó cũng với tư cách đó. Ở đó mà có thùng góp ý hay số điện thoại góp ý thực sự mình không tiếc mực để viết hẳn 1 tấu văn góp ý luôn.* Đôi lời về nhân viên bên trong, không 1 nụ cười, không niềm nở, cả đối với mình và các khách khác. không khí ảm đạm quá!!!!!Món mình ăn salad + cá + cam + nửa cái trứng (80k): nói dỡ thì không đúng, mà nói ngon thì là nói dối. Không gian: thoáng đẹp, khá ưng mắt.Chắc chắn là KHÔNG quay lại lần 2 rồi.(À, lúc mình viết bài review này là đang đợi kết quả phỏng vấn. lỡ ai trong đó đọc bài này thì....ha ha. Mà đó là sự thật mà.Tệ thì nói tệ chứ sao. Kệ:) :) :))."
        },
        {
            "user": "Tài Kha",
            "link": "https://www.foody.vn/thanh-vien/khanghiatai",
            "score": "7.2",
            "comment": "Sinh nhật mình, bạn cùng nhà đòi vào đây thưởng thức. Lần đầu tiên mình đến đây, mặc dù làm cũng gần đây. Không gian quán đẹp, bánh ngon, thức uống khá ngon. Vị cafe Việt có chút chút giống giống cafe Highlands, sữa tươi vị hơi lạ tý nhưng ngon lắm.Phục vụ nhanh, quán có mở nhạc nhẹ nhẹ và nhỏ nhỏ cho khách thưởng thức nhưng vẫn trò chuyện với bhau được."
        },
        {
            "user": "Hương Thảo",
            "link": "https://www.foody.vn/thanh-vien/huongthao146",
            "score": "7.2",
            "comment": "Vị trí trung tâm, có chỗ đậu xe. Không gian đẹp, bánh khá ổn, tuy nhiên bánh phô mai ko ngon lắm. Đồ uống thì bình thường. Pudding rất ngon và giá khá mềm, nếu mua về thì đc luôn hũ thuỷ tinh"
        },
        {
            "user": "bao bei",
            "link": "https://www.foody.vn/thanh-vien/caphe0711",
            "score": "8.8",
            "comment": "Không gian đẹp, bánh ngon, nhìn bánh không thôi cũng đủ mê rồi"
        },
        {
            "user": "minh thanh",
            "link": "https://www.foody.vn/thanh-vien/thanhminh.dpa",
            "score": "8.0",
            "comment": "- Mình rất thích bánh ở đây. Cuối tuần mình hay dẫn baby ghé đây ăn và chơi. Anh ấy rất thích, chạy nhảy ì xèo- Không gian thoải mái, rộng rãi, thoáng. Bánh nhiều loại rất hấp dẫn. Nước uống cũng ngon, thích mấy cái ly mang đi, tạo hình xinh xắn dễ thương- Nhân viên thì người cũng tuỳ người, có bạn cũng không thân thiện lắm, nhưng nhìn chung không đến nỗi, nếu để ý quá thì sẽ mất vui. Bảo vệ cũng được, có mấy em dễ thương cũng dẫn xe cho khách- sẽ quay lại nhiều nhiều."
        }
    ]
}
