{
    "name": "Bò Tơ Xuân Anh - Củ Chi",
    "link": "https://www.foody.vn/ho-chi-minh/bo-to-xuan-anh-cu-chi",
    "address": "79 Tỉnh Lộ 8, Ấp Tây, Xã An Hội,  Củ Chi, TP. HCM",
    "open_time": "08:00 AM - 10:00 PM",
    "price_range": "100.000đ - 220.000đ",
    "category": [
        {
            "category": "Quán ăn",
            "link": "https://www.foody.vn/ho-chi-minh/food/quan-an"
        },
        {
            "category": "Việt Nam",
            "link": "https://www.foody.vn/ho-chi-minh/quan-an-phong-cach-viet-nam"
        }
    ],
    "values": [
        {
            "label": "Không gian",
            "score": "7.0"
        },
        {
            "label": "Chất lượng",
            "score": "6.9"
        },
        {
            "label": "Phục vụ",
            "score": "6.7"
        },
        {
            "label": "Giá cả",
            "score": "6.2"
        },
        {
            "label": "Vị trí",
            "score": "6.1"
        }
    ],
    "summary": {
        "average_score": "6.6",
        "total_review": "10"
    },
    "foods": [],
    "user_comments": [
        {
            "user": "Linh Nhi Tran",
            "link": "https://www.foody.vn/thanh-vien/linhnhitran",
            "score": 0,
            "comment": "Mình ghé quán vào dịp lễ 30/4, đi cùng 2 người bạn, kêu 1 phần bò luộc bánh tráng và 1 gà nướng xé mâm, thịt gà bị bở, còn dĩa thịt bò luộc 120k thì còn nhớt và ít, quảng cáo là 4 người ăn mà không đủ cho 3 người, quán cũng dơ nữa, nói chung đẳng cấp để gọi là nhà hàng thì chưa tới."
        },
        {
            "user": "Anh Thư Xấu xí",
            "link": "https://www.foody.vn/thanh-vien/anhthu1279",
            "score": 0,
            "comment": "Hôm nay đi biếu quà tết gần quán nên ghé vào ăn luôn vì đói quá.Vì đi có 2 ngừoi nên chie kêu có 2 món là- bò tơ luộc cuốn rau rừng chấm nắm nêm- bò kho cơm cháyMình thấy món bò tơ vì đặc thù của nó cũng chỉ là luộc nhưng có vài quán trên sg mình ăn họ cuốn bò tròn xong luộc nên khi cắt ra bò ít khô hơn và lát bò tròn tròn giòn da sực.. còn ở đay thì chỉ đơn thuần là luộc.Còn món bò kho thì vị lạ lạ lần đầu mình mới đuọc ăn nhưng chắc không bao giờ ăn lại vì không thích vị riềng. Còn cơm cháy thì ôi.. dày và cứng như đá.. và không thơm..Hồ sen thì dơ và gớm chứ đâu có phải đuọc trùng tu đẹp đẽ gì đâu..Bàn ăn thì cả trăm con ruồi ăn cùng.. thì cứ tưởng tưởng trong bếp có mấy ngàn con ruồi?Nói chung không cần phải chạy tuốt luốt từ sg xuống mà ăn.. đường xa kẹt xe muốn khóc..Đoạn đi đoạn về từ nguyễn hữu cảnh mà mình tốn 5 tiếng 30 phút.Ở củ chi cũng nhiều ngừoi ở nhưng chỗ ăn uống tiệc tùng thì hạn chế, nên mọi ngừoi gần đây đi ăn thì ok...Chỗ đậu xe hơi thoải mái, nhân viên thì chắc chắn có ngừoi này ngừoi kia.. nên chắc cũng hên xui."
        },
        {
            "user": "Khải Trần",
            "link": "https://www.foody.vn/thanh-vien/seikenlg",
            "score": "6.6",
            "comment": "Có 1 dịp tình cờ sau khi thi lấy bằng lái ô tô ở Củ chi xong, cả nhóm đậu hết trên đường về có ghé vào đây ăn mừng...Do thầy dạy lái dẫn vào chứ đó giờ cũng không có dịp ghe quán này thử. Quán này khá rộng có phân từng khu, nhóm mình chọn 1 chòi lá ngồi ăn cho riêng tư thoải mái. Nhưng xui cái lại ngồi dối diện mấy phòng VIP có karaoke nó hát dội ra ngoài coi như vừa ăn vừa nghe live show...^^ Lúc sau mãi lo ăn nhậu mà quên chụp hình mất tiêu..@@- Món Bò tơ luộc ăn cuốn bánh tráng ăn cũng được chứ cũng không đến nỗi quá ngon mà bỏ công chạy từ trung tâm sài gòn ra đây chỉ để ăn Bò tơ...@@ Co kêu thêm 1 con gà nướng với cái lẩu ăn lè lưỡi khong hết phải bỏ bịt đem về..^^ Gà nướngở đây ăn cũng bình thường chứ không ngo, cung khoái món gà nướng mà ăn ở đây khong ấn tượng gì cả- Giá cả thì cũng chấp nhâ được không đến nỗi mắc 6 người ăn nhậu tong chi khoảng 1m5- Nhân viên phục vụ cũng OK..gọi là làm liền"
        },
        {
            "user": "NT Thao",
            "link": "https://www.foody.vn/thanh-vien/ilovesai_xxx",
            "score": "6.0",
            "comment": "Quán làm theo kiểu sân vườn có hồ sen,súng vây quanh nên khá thoải mái.Đồ ăn ở đây làm được, ngon cho các món bò. Riêng bò nướng sate thì hơi khô. Mình gọi món lẩu gà lá giang nhưng làm không ngon.Giá cả ở đây chấp nhận được. Nếu có dịp sẽ ghé lại"
        },
        {
            "user": "Hồng Ngọc Huỳnh Thị",
            "link": "https://www.foody.vn/thanh-vien/hthn28",
            "score": "7.2",
            "comment": "Gia đình mình ghé quán trên đường về nhà, quán có không gian theo kiểu sân vườn, khung cảnh khá đẹp. Về món ăn thì thực đơn đa dạng, đủ các món tùy nhu cầu của khách, về chất lượng thì các món gỏi ngon, đậm đà, còn các món khác như sườn nướng, dựng bò chiên tỏi, cơm chiên thì tạm ổn, Riêng các món như cơm cháy bò kho, lẩu bò thì không ngon."
        }
    ]
}
