{
    "name": "Cháo Vịt Út Be",
    "link": "https://www.foody.vn/ho-chi-minh/chao-vit-ut-be",
    "address": "237 Lê Văn Lương, P. Phước Kiểng,  Nhà Bè, TP. HCM",
    "open_time": "11:30 AM - 03:30 PM",
    "price_range": "40.000đ - 200.000đ",
    "category": [
        {
            "category": "Quán ăn",
            "link": "https://www.foody.vn/ho-chi-minh/food/quan-an"
        },
        {
            "category": "Miền Bắc",
            "link": "https://www.foody.vn/ho-chi-minh/quan-an-phong-cach-mien-bac"
        }
    ],
    "values": [
        {
            "label": "Giá cả",
            "score": "8.5"
        },
        {
            "label": "Chất lượng",
            "score": "8.4"
        },
        {
            "label": "Vị trí",
            "score": "7.1"
        },
        {
            "label": "Không gian",
            "score": "7.0"
        },
        {
            "label": "Phục vụ",
            "score": "6.4"
        }
    ],
    "summary": {
        "average_score": "7.5",
        "total_review": "8"
    },
    "foods": [],
    "user_comments": [
        {
            "user": "Trinh Nguyễn",
            "link": "https://www.foody.vn/thanh-vien/aitrinh0512",
            "score": "9.0",
            "comment": "Lần đầu tôi ăn gỏi vịt với rau muống đập dập là tại quán này, cách nay 2 năm. Đến giờ thì ghiền rồi. Tên là quán cháo vịt, nhưng quán có bán cả gà. Và gà của quán là gà ta. Dai thơm ngọt vô cùng. Món dồi chiên của quán cũng rất ngon. Bạn cũng có thể gọi điện thoại đặt hàng quán giao tận nơi cho bạn.Nước mía nơi đây cũng đặc biệt. Không ép kèm thơm, hay tắc, nên người thưởng thức vẫn cảm nhận được vị thơm nguyên thủy của mía. Từ hồi biết quán này, mỗi khi thèm gà gỏi gà ta, mình lại đặt giao hàng hoặc đến ăn, đến mua về. Không phải lặn lội đi về mấy trăm cây số về quê nhờ mẹ làm gà ta cho ăn nữa. hihi."
        },
        {
            "user": "Vy  Nhật",
            "link": "https://www.foody.vn/thanh-vien/zip_zilip",
            "score": "7.2",
            "comment": "Nãy mẹ mình có mua cháo với gỏi vịt ở đây về nhà ăn. 3 phần cháo+ gỏi hết 130k, ngon lắm. Gỏi là rau muống đập dập rồi bỏ thịt vịt+ lòng+ hành phi+ nước mắm... trộn đều ăn ngon lắm, gỏi thấm gia vị, rau muống vừa đủ độ giòn nên ăn chung với cháo không bị ngán. Cháo nấu hạt không bị nhuyễn, nêm gia vị vừa ăn, trời mưa húp cái rột ta nói nó phê. Tại xa nhà quá chứ nếu không chắc làm khách hàng thân thiết luôn"
        },
        {
            "user": "Hoàng Lê",
            "link": "https://www.foody.vn/thanh-vien/love_storm1705",
            "score": "7.8",
            "comment": "Mình là khách quen ở đây !! Ăn cháo ở đây xong có cảm giác không thích ăn ở quán khác . Tuy hơi xa nhưng thỉnh thoảng cuối tuần ghé ăn cũng được . Quán có giao hàng tận nơi cho những ai ngại xa và nắng ( vì quán bán buổi trưa thôi ) . - Về phần gỏi thì thành phần chỉ có rau muống tập dập + thêm củ hành thêm nước mắm của quán , nước tắc và muối ớt nhưng được trộn đều và nên nếm vừa ăn mới đem ra dĩa rồi thêm các loại thịt , lòng , huyết , dồi ..vào- Thịt : vịt với gà vườn nên thịt khá ngon- Dồi : được chiên giòn, huyết thì có nếp ăn khá dẻo . Mình thích 2 loại này nhất- Cháo nấu từ gạo rang lên rồi mới chế biến nên ăn rất ngonỞ đây cháo ăn thoải mái không tính tiền như mấh chỗ khác . Gọi nguyên con thì miễn tính lòng , dồi , huyết lun. Quán đúng chất Ngon - Bổ - Rẻ"
        },
        {
            "user": "@tkhanh.fooodie ☀️",
            "link": "https://www.foody.vn/thanh-vien/tkhanh.foodie",
            "score": "8.0",
            "comment": "Bữa nay nhà có tiệc, nên mấy dì mình lại ghé đây mua cháo với gỏi vịt về ăn. 2 con vịt ăn được tầm khoảng hơn 20 người lớn (có nhiều món khác nha), hết khoảng hơn 500k cả cháo và gỏi. Cháo thì vẫn phong cách đại dương, nhiều nước ít cái. Gỏi thì ngon miễn bàn rồi, có rau muống đập dập (đập trước mặt mình, ai mua mới đập), trộn với nước mắm pha sẵn, mà nước mắm có ớt khá cay nên ai ko ăn cay được chú ý xíu nha. Thịt vịt thì ngon miễn bàn, vừa chắc vừa thơm, mình ưng thịt vịt chỗ này nhất luôn, chắc tại ăn hợp khẩu vị."
        },
        {
            "user": "Dota Gia Phương",
            "link": "https://www.foody.vn/thanh-vien/langtugackiem_vi1tieuthugiangho",
            "score": "6.4",
            "comment": "Quán nằm ngay mat tiền đường. Chổ để xe rộng. Đậu dc cả oto. Gỏi vịt ở đây ngon khỏi chê. Lần nào ăn ở đây cũng no căng bụng 2 nguoi ăn khoảng 100k là lăng về hjhj. Phục vụ hơi chậm...bà chủ và nhân viên 8888 đã rồi mới bán cho khách, ở đây zo mun ăn nhanh thì phải tự phục vụ hehe"
        }
    ]
}
