{
    "name": "Đệ Nhất BBQ",
    "link": "https://www.foody.vn/ho-chi-minh/de-nhat-bbq",
    "address": "43-45 Đường Số 1A, KDC Trung Sơn, Bình Hưng,  Bình Chánh, TP. HCM",
    "open_time": "",
    "price_range": "20.000đ - 80.000đ",
    "category": [
        {
            "category": "Quán ăn",
            "link": "https://www.foody.vn/ho-chi-minh/food/quan-an"
        },
        {
            "category": "Việt Nam",
            "link": "https://www.foody.vn/ho-chi-minh/quan-an-phong-cach-viet-nam"
        }
    ],
    "values": [
        {
            "label": "Giá cả",
            "score": 0
        },
        {
            "label": "Không gian",
            "score": 0
        },
        {
            "label": "Vị trí",
            "score": 0
        },
        {
            "label": "Chất lượng",
            "score": 0
        },
        {
            "label": "Phục vụ",
            "score": 0
        }
    ],
    "summary": {
        "average_score": "5.0",
        "total_review": "46"
    },
    "foods": [],
    "user_comments": [
        {
            "user": "Dazzling Shawol",
            "link": "https://www.foody.vn/thanh-vien/lollipop_kay_panka",
            "score": 0,
            "comment": "Tối hôm qua vào khoảng 6 giờ mình và bạn có đến ăn tại quán, mình đã ăn ở đây vài lần, những lần trước cảm thấy khá ổn nên vẫn quay lại nhưng lần này rất tệ:1. GỬI XE: THU TIỀN NHƯNG KHÔNG LÀM GÌ CẢ. Lúc mình đến gửi xe, thì bạn gửi xe chẳng nói chẳng rằng gì, mình hỏi mấy lần mới nói là chạy lên, theo thòi quen mình chạy lên rồi xuống xe thì mới nói là \"lấy thẻ rồi chạy vô\", là mình phải tự chạy vào trong xếp xe lại. Đến lúc về thì phải tự tìm cách dẫn xe của mình ra, bạn nhân viên chỉ nhìn và k làm gì cả, trong khi đó thu 5k tiền xe. 2. NHÂN VIÊN PHỤC VỤ CỰC TỆ. LÀM LƠ KHÁCH HÀNG. Trong khu vực quán có rất nhiều nhân viên phục vụ mặc áo tím, nhưng khi có vấn đề thì gọi chả ai thèm nghe. Phải gọi rất nhiều lần và đến trả lời nhưng sau đó đi luôn không giải quyết nhu cầu của khách. Có 1 số bạn thì thấy nhưng cố tình bỏ đi luôn. Chắc là do chia khu vực phục vụ, nhưng có cần phải xem khách hàng như cỏ rác như vậy không. THAN YẾU CỰC KÌ nhưng kêu mãi chả ai giải quyết cho, tới lúc bọn mình tìm được bạn phục vụ bàn mình, hay là chụp đc bạn nam chuyên lên lò than thì mới đỡ, còn phần còn lại là tụi mình tự thổi lửa tự khơi than cho cháy luôn. Đi ăn xong chỉ thấy ốm thêm. KINH DỊ HƠN. Là một bạn nam phục vụ bàn khác còn thản nhiên lấy kéo của bàn mình đưa cho bàn của khách bạn đó. Mà k hề quan tâm là kéo dơ hay sạch, bọn mình dùng cắt sống hay chín, và hoàn toàn k thèm quan tâm đến thái độ của bọn mình. CHỈ TRỪ bạn phục vụ nam đeo kính của bàn mình thì tuy bạn có chậm nhưng thái độ ok hơn những người khác rất nhiều. 3. ĂN TOÀN LÀ ĐẬU BẮP THÔI TT^TT Mình biết chả thể quá đòi hỏi w giá tiền này nhưng một đĩa toàn đồ nướng kêu ra thấy toàn là đậu bắp TT^TT mấy lần trước mình ăn còn có hành tây hay ớt, lần này chỉ toàn đậu bắp. mà còn cắt rất to, nướng rất lâu chín. Nói thẳng là i như ăn độn đậu bắp. Cả 3 đứa ăn hết 259k nhưng thiệt sự là chẳng thấm tháp được bao nhiêu cả. 4. LỜI KHUYÊN CHO CÁC BẠN MUỐN ĂN Ở ĐÂY. Bọn mình đi ăn thường dự trù là mỗi đứa khoảng 100k. lần này dừng lại ở 259k (bao gồm xiên nướng, 1 phần bò lớn 70k, 3 lon pepsi, 1 phần cơm chiên tỏi 30k và 3 khăn lạnh) là do tệ quá nên k có hứng ăn nữa thôi. Mấy bạn đến tốt nhất đừng bị mấy cái xiên 5k dụ, cứ gọi mấy phần thịt lớn ăn là ok nhất, cái món xiên duy nhất nên kêu là heo cuộn nấm, 5k/1 cuộn, sau đó kiu thêm 1 2 cây ba rọi để lấy đậu bắp và mỡ kích lửa thôi, trên bàn cũng có ít rau ăn kèm rồi, nước thì tuỳ các bạn vì hơi đắt (pepsi 14/lon), khăn lạnh thì 2k/cái thôi. Than thì lúc mới đến các bạn xin nhân viên nhiều nhiều vào, vì sau đó muốn kêu cũng khó lắm.Good luck XD"
        },
        {
            "user": "Yonbi Sokou",
            "link": "https://www.foody.vn/thanh-vien/yonbisokou",
            "score": 0,
            "comment": "Mình với bạn gái thấy quán này cũng lớn nên ghé vào ăn thử, kết quả thất vọng toàn tập- Nhân viên rất coi thường khách, phục vụ chậm, đồ ăn ra rồi mà 15p sau mới có cái lò- Quản lí thì ất ơ, chả thấy nhắc nhân viên. Bưng đồ cho khách còn hút thuốc- Món ăn nêm dở tệ, chả thấm gìTóm lại, bạn nào có ý định ghé quán này thì nên cân nhắc"
        },
        {
            "user": "Leah Nguyen",
            "link": "https://www.foody.vn/thanh-vien/leahsmorrebrodie",
            "score": 0,
            "comment": "Mình thấy quán khá dễ tìm, vì thật ra mình dễ dàng thấy nó thay vì quán ban đầu mình định tới nhưng rồi tìm không được. Tuy có không gian mở thoáng khí để thoát khói nhưng thật sự là rất ngột ngạt vì khói nướng than, hầu hết là từ các bàn khác. Đồ nướng ướp bình thường, phục vụ chậm và gọi họ thì không thèm phản ứng. Mình ăn 3 loại gồm ba rọi cuộn nấm, 2 xiên que, 1 nhũ dê nướng mà giá 150k, không rẻ nhưng chất lượng không đáng. Sẽ không quay lại."
        },
        {
            "user": "Phuoc Ho",
            "link": "https://www.foody.vn/thanh-vien/phuocho95",
            "score": 0,
            "comment": "Đồ ăn quá mất vệ sinh. Lần nào ăn về bụng cũng khó chiệu. sẽ không ăn ở đây thêm 1 lần nào nữa"
        },
        {
            "user": "Ánh Nga Dương",
            "link": "https://www.foody.vn/thanh-vien/0904280595",
            "score": "7.6",
            "comment": "Hôi hôm tết ko nhớ rõ ngày nào. Mà nguyên đám kéo nhau đi ăn đồ nứong bên khu trung sơn mà hả quand nào cũng kiu full chỗ sắp đóng cửa ko nhận khách nữa.Lòng vòng 1 hồi vô quán đệ nhất bbq. Quán có sân rộng, món nướng giá cũng phải chăng, nhiều loại, bạn order rồi ghi vô giấy nhân viên đem ra. Mà sao thấy ướp ko ngon lắm.Nước châm có chao, muối tiêu xanh, ko nhìu loại chấm. Bị cái ngồi nướng khói cứ bay vào mặt khó chịu lắm. Nướng than ngoài trời ko có hút khói nên đàn chịu Tuin mình chỉ ăn đồ nướng ko ăn lẩu Co uploaf menu món cho cả nhà nhé"
        }
    ]
}
