{
    "name": "Jollibee - Vincom Gò Vấp",
    "link": "https://www.foody.vn/ho-chi-minh/jollibee-vincom-go-vap",
    "address": "Tầng 4, Vincom Gò Vấp, 12 Phan Văn Trị,  Quận Gò Vấp, TP. HCM",
    "open_time": "09:00 AM - 10:00 PM",
    "price_range": "3.000đ - 100.000đ",
    "category": [
        {
            "category": "Nhà hàng",
            "link": "https://www.foody.vn/ho-chi-minh/food/nha-hang"
        },
        {
            "category": "Philippines",
            "link": "https://www.foody.vn/ho-chi-minh/nha-hang-phong-cach-philippines"
        },
        {
            "category": "Chi nhánh",
            "link": "https://www.foody.vn/thuong-hieu/jollibee-thanh-pho-ho-chi-minh?c=ho-chi-minh"
        }
    ],
    "values": [
        {
            "label": "Phục vụ",
            "score": "7.8"
        },
        {
            "label": "Vị trí",
            "score": "7.6"
        },
        {
            "label": "Không gian",
            "score": "7.6"
        },
        {
            "label": "Chất lượng",
            "score": "7.5"
        },
        {
            "label": "Giá cả",
            "score": "7.1"
        }
    ],
    "summary": {
        "average_score": "7.5",
        "total_review": "22"
    },
    "foods": [],
    "user_comments": [
        {
            "user": "Thạch Thảo",
            "link": "https://www.foody.vn/thanh-vien/tpmthu",
            "score": "7.0",
            "comment": "Ghé jollibee ăn combo hè của quán. Nước ngon, soda việt quất thì phải, không ngọt như nước ngọt mà có vị chua chua, ở dưới còn có trái việt quất nữa.Gà ngon, hơi nhỏ, chiên lâu rồi nên không còn nóng nữa.  Mỳ ý ngon, phô mai ít, thịt xông khói ít, sốt cà thì nhiều. Mình không thích tương bên này, ăn không ngon.Nhân viên vui vẻ niềm nở. Đi giờ trưa quán đông nhưng có sẵn hết rồi không phải đợi.Giá cả ổn đó, cũng bằng các cửa hàng thức ăn nhanh khác,"
        },
        {
            "user": "Midori SQ",
            "link": "https://www.foody.vn/thanh-vien/lbmai1410",
            "score": "8.4",
            "comment": "Không gian:Quán hơi nhỏ nằm trong góc tttm, sàn nhà sạch sẽ và bàn ghế ngay ngắn.Món ăn:Mình kêu 1 combo 109k và 1 mỳ khổng lồ 40k. Mỳ ý rất ngon. Gà giòn cay mềm, thịt không bị khô. Soda việt quất uống tạm được, hơi ngọt. Giá cả bình dân so với mặt bằng chung rồi.Phục vụ: Phải nói ở đây các bạn nv cực kỳ dễ thương và thân thiện mặc dù làm việc rất nhiều và cực. Các bạn luôn cười khi kh hỏi và hướng dẫn tận tình. Có lần mình vào đây ăn kem và mua nước để ăn phần cơm cuộn mình mua chỗ khác. Ăn xong mình gói lại tìm chỗ vứt nhưng bạn nv nam thấy mình ngơ ngác đã hỏi mình cần gì và vứt giúp mình kèm theo nụ cười. Lần sau bạn mình để tương ớt và vô tình làm đổ hết cả ly soda mà nv vừa để lên bàn luôn. Bạn nv nhanh nhẹn lấy cây lau nhà và lau sạch bàn giúp mình. Sau đó bạn còn bàn với 1 bạn nv khác và đổi ly nc mới cho mình nữa. Mình rất cảm kích thái độ này của các bạn. Nv chi nhánh này là cực cực cực kì dễ thương thân thiện luônnn. Điều quan trọng phải nói 3 lần hihi."
        },
        {
            "user": "Phạm HT",
            "link": "https://www.foody.vn/thanh-vien/hathanh444",
            "score": "7.8",
            "comment": "Phần combo này đạng khuyến mãi. Giá hơn 100k một chút. Cho 2 người gồm 2 mì ý, 2 miếng gà, 2 ly soda việt quất. Lâu r mới ăn tự dưng thấy gà và mì ở đây cũng khá là ngon hehe. Soda việt quất cũng tạm. Không gian sạch sẽ thoải mái nhân viên cũng niềm nở."
        },
        {
            "user": "Khánh Vân Trần",
            "link": "https://www.foody.vn/thanh-vien/khanhvan0701",
            "score": "7.8",
            "comment": "- Nằm ở lầu 4 Vincom Gò Vấp, bên trong cũng khá rộng, bàn ghế cũng nhiều. Không gian mở.- Về món ăn thì mình gọi combo mùa hè 109k có 2 dĩa mì ý, 2 đùi gà và 2 ly soda. Mì ý khá ít, ăn ngon, nhiều sốt; gà giòn, nêm vừa, khá ít thịt, chỉ toàn bột thôi; soda uống ngon, mát, mình rất thích. Tương chấm ở đây cũng ổn, tương chua cay hơi nồng vị ớt quá mà chẳng thấy chua gì. - Giá cả thì rẻ hơn các cửa hàng thức ăn nhanh khác. Kêu combo càng lợi. - Nhân viên phục vụ nhanh nhẹn, dù đông nhưng lên món cũng nhanh, chỉ đợi 15 phút là có mì ý rồi, còn gà và soda lên ngay và luôn."
        },
        {
            "user": "Thao Trinh",
            "link": "https://www.foody.vn/thanh-vien/thao.trinhmh",
            "score": "7.4",
            "comment": "Mình thuộc dạng không hảo thức ăn nhanh nhưng gà rán ở Jollibee mình ưng, vì cái phần da chiên dòn và có vị thơm ngon rất đặc biệt, chưa biết tả thế nào. Chốt lại là gà rán chỉ nghĩ tới Jollibee ah. Mỳ ý ở đây cũng ngon nhưng thịt bò hơi ít, đảo miết chẳng thấy thụt đâu hehe.Ở Vincom mình thấy Joilibee lúc nào cũng đông, chắc phù hợp thị hiếu giới trẻ và giá cả được. Có một cái mình thích ở đây nữa đó là đi đông có người tới giúp order món tại bàn luôn, cũng tiện, ngồi xem menu có người ghi cho mình đỡ hơn là xếp hàng dài chọn món khi đi đông. Nhân viên ở đây dễ thương nữa, thấy dễ chịu"
        }
    ]
}
