{
    "name": "Lẩu Dê 404 - Đường số 9",
    "link": "https://www.foody.vn/ho-chi-minh/quan-404-duong-so-9",
    "address": "110A Đường Số 9A, Khu Dân Cư Trung Sơn, P. Bình Hưng,  Bình Chánh, TP. HCM",
    "open_time": "11:00 AM - 10:30 PM",
    "price_range": "50.000đ - 220.000đ",
    "category": [
        {
            "category": "Quán ăn,",
            "link": "https://www.foody.vn/ho-chi-minh/food/quan-an"
        },
        {
            "category": "Quán nhậu",
            "link": "https://www.foody.vn/ho-chi-minh/food/quan-nhau"
        },
        {
            "category": "Việt Nam",
            "link": "https://www.foody.vn/ho-chi-minh/quan-an-phong-cach-viet-nam"
        },
        {
            "category": "Chi nhánh",
            "link": "https://www.foody.vn/thuong-hieu/lau-de-404?c=ho-chi-minh"
        }
    ],
    "values": [
        {
            "label": "Chất lượng",
            "score": "7.3"
        },
        {
            "label": "Vị trí",
            "score": "7.3"
        },
        {
            "label": "Không gian",
            "score": "7.0"
        },
        {
            "label": "Giá cả",
            "score": "6.9"
        },
        {
            "label": "Phục vụ",
            "score": "6.8"
        }
    ],
    "summary": {
        "average_score": "7.1",
        "total_review": "30"
    },
    "foods": [],
    "user_comments": [
        {
            "user": "Bo Kim",
            "link": "https://www.foody.vn/thanh-vien/xuan.le44",
            "score": "8.8",
            "comment": "Món cá tai tượng sốt chua ngọt siêu ngon, lần nào đến quán mình cũng gọi. Lớp bột giòn, sốt ngon, cá to. Giá cả hợp lí cho ăn uống với gia đình, bạn bè"
        },
        {
            "user": "July Vo",
            "link": "https://www.foody.vn/thanh-vien/ciao_hg85",
            "score": "6.8",
            "comment": "Dê xối xả ngon, nước chấm hòa quyện tạo ra mùi vị đặc trưng, lần đầu tiên ăn món này ngon Vú dê nương cũng được không cháy , thịt mềm xin thêm chao cục cho đâm đàRau thập cẩm kho quẹt , nước chấm không được ngon lắm hơi ngọt và chưa đủ lửaLẩu dê thanh đạm ăn khá ôn , thịt dê mềm vừa tới , bếp côn nên thấy an toàn và yên tâmMình đi tầm trưa nhưng cũng có nhiều ngươi ăn lai rai rồi, thích đậu phông nhâm nhi nơi đây"
        },
        {
            "user": "Miu Dorae",
            "link": "https://www.foody.vn/thanh-vien/marry_mai9",
            "score": "6.4",
            "comment": "Hôm 8/3 đi ăn với gia đình, định đi ăn lẩu dê mà quán nào cũng đông, may sao vừa tới quán này thì còn bàn trống nên vô luôn- FoodVú dê nướng 95k nhờ quán nướng luôn, mà nướng bị khét hơi nhiều, với vị cũng không được ngon, 1 phần hơi ít xíu (hình mình chụp là ăn bớt rồi chứ không ít cỡ vậy đâu nha)Thăn dê lúc lắc 85k sốt rất ngon, mình cực ưng món này luôn, thịt dê làm kiểu tái tái nên vị hơi tanh chút xíu, mà mình nghĩ nếu làm chín hơn sẽ bị dai nên thôi vậy cũng ổn rồi, có khoai tây chiên nữa, khoai giòn để lâu không mềm ỉu, có hành tây & ớt chuôngLẩu dê nhỏ 135k ăn 3 người là vừa đủ không cần kêu thêm đồ ăn luôn, mình thì không thích lẩu dê nên không comment, ba mẹ mình khen đồ ăn lẩu ngon nhưng nước bị mặn quáTổng 3 món 3 người, 2 nước ngọt 1 bia 4 khăn là 370k cũng ổn nèKhông gian: gió mát lồng lộn ngồi hồi mình lạnh luônPhục vụ: hơi ít cười nhưng lịch sự lắm, kêu gì là có liền, phục vụ hơi ít nói, mỗi lần kêu gì thì gật đầu thôiCó dịp sẽ quay lại :D"
        },
        {
            "user": "Hồng Ngọc Huỳnh Thị",
            "link": "https://www.foody.vn/thanh-vien/hthn28",
            "score": "7.6",
            "comment": "Nhà mình ghé quán hơi trễ nhưng nhân viên quán cũng rất nhiệt tình. Nhà mình gọi một số món, chủ yếu là ghé ăn dê. Món vú dê nướng ướp vừa phải, miếng thịt sắt khá dầy ăn ngon. Đây là lần đầu tiên mình ăn lẩu dê tươi. Cảm nhận là rất đáng để chờ đợi. Vì dê tươi nên phải chờ cho thịt mềm ăn mới ngon. Nước lẩu sau cùng  ăn rất đậm đà và thịt rất ngon. Các món phụ khác như đậu hũ nướng giấy bạc, chân gà nướng hay khoai chiên thì ăn cũng bình thường. Sẽ ghé lại quán khi thèm lẩu dê tươi."
        },
        {
            "user": "Chinh Chúm Chím",
            "link": "https://www.foody.vn/thanh-vien/no3nonh",
            "score": "8.0",
            "comment": "Quán ăn khá ngon. Nhưng gài hàng khách bằng việc bưng những món khách không gọi lên, mình tưởng món ăn chung đi kèm. Tới khi tính tiền mới tá hỏa. May mà cũng ko hố bao nhiêu :))) \rĂn 2 người no căng (cả phần bị gài hàng) mà cũng chỉ ~380k."
        }
    ]
}
