{
    "name": "Mèo Béo Tira - Tiramitsu Matcha - Shop Online",
    "link": "https://www.foody.vn/ho-chi-minh/meo-beo-tira-tiramitsu-matcha-shop-online",
    "address": "170 Lê Văn Khương, Thới An,  Quận 12, TP. HCM",
    "open_time": "09:00 AM - 09:00 PM",
    "price_range": "20.000đ - 75.000đ",
    "category": [
        {
            "category": "Shop Online",
            "link": "https://www.foody.vn/ho-chi-minh/food/shop-online"
        },
        {
            "category": "Việt Nam",
            "link": "https://www.foody.vn/ho-chi-minh/shop-online-phong-cach-viet-nam"
        }
    ],
    "values": [
        {
            "label": "Chất lượng",
            "score": 0
        },
        {
            "label": "Phục vụ",
            "score": 0
        },
        {
            "label": "Giá cả",
            "score": 0
        },
        {
            "label": "Không gian",
            "score": 0
        },
        {
            "label": "Vị trí",
            "score": 0
        }
    ],
    "summary": {
        "average_score": "5.1",
        "total_review": "26"
    },
    "foods": [],
    "user_comments": [
        {
            "user": "Lâm Nhật Vy",
            "link": "https://www.foody.vn/thanh-vien/yakasumitacamachi",
            "score": 0,
            "comment": "Mình đặt trà sữa ở đây được 1 lần, lúc đó mua 3 tặng 1 nên uống thử. Thấy feedback khen ngon nên mình đặt 4 ly, tặng 1 là 5 ly.Đem về thì nghe mùi cheese foam (choco) bị hư, nếm có vị sữa chua chua, như sữa bị lên men hư rồi, cái mùi như sữa tưoi để 1 ngày không dùng ấy, cuối cùng là 5 đứa mình chỉ uống dưới lớp milk foam là lục trà thôi. Các bạn mình bảo vị giống hệt trà đường. Còn lớp foam chocolate ở trên thì mình không bàn rồi, mùi hư của sữa chắc mọi người hình dung được...Nói chung là thất vọng.Vả lại mình không thích cách nói chuyện của chị cho lắm, có chút nóng tính. Nên mình khá áp lực khi mua đồ ăn/uống"
        },
        {
            "user": "Lam Điền Nguyễn Ngọc",
            "link": "https://www.foody.vn/thanh-vien/lamdien1407",
            "score": 0,
            "comment": "Mình có mua bánh bên mèo béo vài lần, thường là nhờ mẹ ghé lấy vì mẹ mình đi làm về ngang đó. Cũng có lần đặt ship vì chị í bảo sẵn đi chơi nên ship rẻ. Bánh lúc đầu ăn ngon, giá thì cũng tương đối ổn đối với HSSV. Menu cũng đa dạng, nhiều loại bánh.Nhưng cách đây vài ngày mình mua bánh đặt ship đến nhà bạn mình. Cũng lâu rồi k ăn nên cũng thèm lắm. Nhưng mà khi nhận bánh rồi ăn thì mình thấy chất lượng đã giảm nhiều, bánh k còn ngon như trước. Thật sự khá thất vọng về điều này :(.Đồng thời cách chị í nch cũng có phần khó chịu.Không biết do dạo này mình khó tính hơn hay do bán đc nhiều nên chị k cần khách?"
        },
        {
            "user": "Tú Uyên Lý",
            "link": "https://www.foody.vn/thanh-vien/benamlun7819979778",
            "score": 0,
            "comment": "Mình ăn ở đây được một lần. Kì đó là mua trên 100k đc freeship.Mình đọc review của mấy bạn thấy khen bánh dữ dội quá nên mua ăn thử xem sao. Cái cakepop mình thấy nó không ngon như mấy cái feedback mà shop up lên. Có pudding chuối là mình thấy ngon nè, cơ mà mẹ mình bảo nó ngọt quá xá.Còn cái bánh vị Trà đc ngta khen dữ dội nhất, thì mình thấy ăn cũng tạm ổn. :))) Nhiều khi đọc feedback mà shop up lên thấy mấy bạn có nói hơi quá lên ấy :)) Còn về thái độ, thì lúc mình mua chị bảo 8h30 mình chờ đến 10h mới dám hỏi thì chị bảo đổi giờ, shipper đang giao, cũng có sr e. Nhưng mình thấy có mấy post chị đáp trả lại mấy khách rồi bảo cho vô black list gì lum le thì mình cảm thấy chị cũng hơi dữ dằn :)) Điểm cộng là chụp hình bánh cũng đẹp lắm, với cả hay có bánh mới đủ vị lạ lạ."
        },
        {
            "user": "Mintams",
            "link": "https://www.foody.vn/thanh-vien/jennzumbo",
            "score": "7.0",
            "comment": "Mình order ở chị Mèo trên dưới 5 lần rồi, là khách quen của chị :> Bánh ở đây rất ngon, đặc biệt là red velvet, brown velvet, green velvet, cake pop. Cake pop chị làm xinh lắm, tạo hình nhiều con đáng yêu vô cùng. Trong hình mình đăng là em vịt, nhìn xinh không nỡ ăn í =)) Bánh thì mình thích nhất red velvet, hôm đó ăn quên chụp nên không có hình :< Còn 2 slice bánh trong hình mình đăng là earl grey cake và mojito cake, 2 loại này cũng ổn nhưng mình không thích lắm, vì kem của 2 bánh đều không có vị đặc biệt mà chỉ có vị béo, hơi thơm, vậy nên làm mình ngán. Bình thường ăn 1 slice red velvet mình xử trong chưa đầy 5', mà 2 slice này phải ăn từ từ vì nó hơi ngán. Tiramisu bên chị thì mình chưa thử, oreo cheesecake thử rồi nhưng không có gì đặc sắc lắm.À có popmallow (marshmallow có nhân) là mình cực ghiền. Thích nhất popmallow nhân trà thái, béo thơm đậm vị cực kỳ. Chị mới ra mắt 1 loại popmallow mới phủ thêm chocolate (mình quên mất chị gọi là gì rồi :v ) nhất định sẽ thử.Có điều chị hay bị mọi người nói nhất chính là thái độ bán hàng. Đối với mình chị dễ thương và tận tình. Còn việc chị khó với ai thì có thể cũng do bạn chưa rõ cách chị làm việc.Reminder cho các bạn muốn order: chị có những # như ordermeobeo, menumeobeo, bạn vào xem và order theo đúng form là chị nhiệt tình reo bạn liền."
        },
        {
            "user": "Tdtstm98",
            "link": "https://www.foody.vn/thanh-vien/kittycarol.2591998",
            "score": "6.0",
            "comment": "Nhiều bạn review nói shop bán hách dịch cơ mà mình thấy chị chỉ nói chuyện cực thân thiện đó chứ.Bánh cakepop ăn ngon, hay hay lạ lạCòn kẹo popmallow thì ăn cũng hay, có cái nhân là khác so với kẹo mashmallow bình thường thui.Nhược điểm là giá khá cao mà ship cũng mắc nữa. Nên muốn ăn thì hơi lăn tăn một tí"
        }
    ]
}
