{
    "name": "Morico - Modern Japanese Restaurant Cafe - Mplaza Saigon",
    "link": "https://www.foody.vn/ho-chi-minh/morico-modern-japanese-restaurant-cafe-mplaza-saigon",
    "address": "Mplaza Saigon, 39 Lê Duẩn, P. Bến Nghé,  Quận 1, TP. HCM",
    "open_time": "10:00 - 21:30",
    "price_range": "70.000đ - 165.000đ",
    "category": [
        {
            "category": "Nhà hàng,",
            "link": "https://www.foody.vn/ho-chi-minh/food/nha-hang"
        },
        {
            "category": "Café/Dessert",
            "link": "https://www.foody.vn/ho-chi-minh/food/cafe"
        },
        {
            "category": "Nhật Bản",
            "link": "https://www.foody.vn/ho-chi-minh/nha-hang-phong-cach-nhat-ban"
        },
        {
            "category": "Chi nhánh",
            "link": "https://www.foody.vn/thuong-hieu/morico-modern-japanese-food-sushi-dessert?c=ho-chi-minh"
        }
    ],
    "values": [
        {
            "label": "Chất lượng",
            "score": "8.2"
        },
        {
            "label": "Vị trí",
            "score": "8.0"
        },
        {
            "label": "Không gian",
            "score": "7.9"
        },
        {
            "label": "Phục vụ",
            "score": "7.9"
        },
        {
            "label": "Giá cả",
            "score": "6.8"
        }
    ],
    "summary": {
        "average_score": "7.7",
        "total_review": "330"
    },
    "foods": [],
    "user_comments": [
        {
            "user": "Quỳnh Hương Nguyễn",
            "link": "https://www.foody.vn/thanh-vien/liznguyen1810",
            "score": "7.6",
            "comment": "Do được tặng voucher 100k nên mình ghé morico ăn thử. Mình gọi 1 phần bingsu dâu giá 100 mấy và chất lượng khá xứng đáng với giá tiền. Trên bề mặt bingsu là dâu tây và mâm xôi được ướp đường ăn với bingsu lạnh  rất vừa miệng, không quá ngọt cũng không quá chua. Lúc bưng ra nhân viên đưa mình 2 loại sốt là sốt dâu và sốt sữa. Sốt dâu thì không gì nói rồi. Còn sốt sữa mình cảm giá như machiato vậy. Nếu chỉ đổ mỗi sốt sữa thôi thì mình thấy là không ngon. Nhưng khi trộn 2 sốt lại với nhau thì đó là 1 sự kết hợp tuyệt vời. 1 phần bingsu nhìn vậy chứ 2 người ăn no ứ hự luôn đó nha."
        },
        {
            "user": "Mushroom Ashi",
            "link": "https://www.foody.vn/thanh-vien/hothanhthuy28889",
            "score": "8.0",
            "comment": "Thấy mấy bữa nay đang hot bánh trà xanh hộp gỗ, sẵn tiện có phiếu tặng món này nên đi ăn thử luôn. Hộp bánh mang ra nhỏ nhắn xinh xắn đủ 1 người ăn, phía trên nắp hộp là 1 miếng chocolate trà xanh phủ bột trà xanh, bên dưới là lớp mousse matcha dày, mát lạnh và mềm mịn, dưới cùng mới đến lớp bánh bông lan trà xanh mềm ngon. Nói chung món này rất thích hợp cho những bạn không muốn ăn đồ quá ngọt vì vị ngọt món này khá tương đối và đôi khi có chút vị đắng của bột trà xanh. Soft cream thì dẻo ngon hết sức, ăn lần nào cũng ưng ^^"
        },
        {
            "user": "Ben Ben",
            "link": "https://www.foody.vn/thanh-vien/levuphuonguyendn",
            "score": "8.2",
            "comment": "Cuối tuần được bữa rãnh rỗi nên hẹn hội bạn thân tám chuyện tại Morico. Các món ngọt ở Morico nổi tiếng ai cũng biết với menu khá phong phú và chất lượng. Mình gọi 3 món như hình, tên món gì dài lắm nhớ không nổi luôn ^^ chỉ biết ngon xỉu. Chỉ có đậu đỏ trong chè kia ngọt quá :(( không hợp khẩu vị tụi mình. Còn lại thì tuyệt vời. Nhờ có vc giảm 100k nên hết thảy này 267kChắc chắn sẽ quay lại và thử nhiều món khác tại đây"
        },
        {
            "user": "Thy Huỳnh",
            "link": "https://www.foody.vn/thanh-vien/thyuyen97",
            "score": "6.0",
            "comment": "Nghe trà xanh ở đây nổi tiếng khá lâu rồi mà dịp lễ 2/9 vừa rồi mới có dịp đi ăn :)))Quán nằm trg tòa nhà Mplaza ở ngã tư Hai Bà Trưng giao Lê Duẩn và phải gởi xe dưới hầm 10k rồi đi thang máy lên tầng trệt Ko gian cũng vừa phải thôi ko chật mà cũng ko quá rộng nhưng rất sáng và sạch sẽMenu có tới 2 cuốn chia ra món phụ (dessert, kem,  bánh, thức uống,...) và món chính (lẩu, đồ nướng,...) nhìn rất hấp dẫn và giá trg menu chưa bao gồm VAT :3 Vì đã ăn tối trc đó rồi nên mình chỉ order 1 phần bingsu trà xanh đc nêu là 1 trg các món best seller ở đây :3 phần này tầm 3-4 người ăn mới hết :))) đem lên thấy to hết hồn luôn :))) nhưng lại ko đc ngon như mình nghĩ vì vị trà xanh quá đắng và còn ở dạng bột chưa hoà tan hết ăn nhiều rất chát miệng :(Nhân viên lên món hơi lâu mình chờ khoảng 30' luôn :("
        },
        {
            "user": "Gấu Túi",
            "link": "https://www.foody.vn/thanh-vien/adorever",
            "score": "8.2",
            "comment": "Hôm qua mình qua đây khá là trễ rồi, bụng no căng nhưng phải ăn thêm mấy món này, nghĩ cũng thường thôi nhưng ngon phải biết mn ạ! Vị trà xanh thanh không đăng quá cũng k quá ngọt, vị béo nhè nhẹ của kem hoà quyện với các thứ jelly nhỏ xinh ăn vào dai dai cực thích luôn :))) giá tuy hơi đắt chút nhưng đắt xắt ra miếng các bạn ạ! Cảm thấy sẽ quay lại đây ăn dài dài. Klq: cơ mà s MOF lại đổi tên thành Morico thế?! Ai biết k?!"
        }
    ]
}
