{
    "name": "Phúc Long Coffee & Tea House - 42 Ngô Đức Kế",
    "link": "https://www.foody.vn/ho-chi-minh/phuc-long-coffee-tea-house-42-ngo-duc-ke",
    "address": "42 Ngô Đức Kế, P. Bến Nghé,  Quận 1, TP. HCM",
    "open_time": "07:30 AM - 10:30 PM",
    "price_range": "25.000đ - 45.000đ",
    "category": [
        {
            "category": "Café/Dessert",
            "link": "https://www.foody.vn/ho-chi-minh/food/cafe"
        },
        {
            "category": "Việt Nam",
            "link": "https://www.foody.vn/ho-chi-minh/cafe-phong-cach-viet-nam"
        },
        {
            "category": "Chi nhánh",
            "link": "https://www.foody.vn/thuong-hieu/phuc-long-coffee-tea-house?c=ho-chi-minh"
        }
    ],
    "values": [
        {
            "label": "Chất lượng",
            "score": "8.0"
        },
        {
            "label": "Vị trí",
            "score": "7.7"
        },
        {
            "label": "Giá cả",
            "score": "7.3"
        },
        {
            "label": "Phục vụ",
            "score": "7.3"
        },
        {
            "label": "Không gian",
            "score": "6.7"
        }
    ],
    "summary": {
        "average_score": "7.4",
        "total_review": "3"
    },
    "foods": [],
    "user_comments": [
        {
            "user": "Thủy Trần",
            "link": "https://www.foody.vn/thanh-vien/tranthuysieuha",
            "score": "7.4",
            "comment": "Nằm ngay gần phố đi bộ, mới mở cửa lại hồi cuối tháng 3 có nhân viên trông xe nếu muang mang về, còn dùng tại quán thì giữ xe có khá nhiều bãi xe qunh khu vực này.Chỗ order ngay tầng trệt khá chật hẹp, tủ bánh nhìn hấp dẫn. Trên lầu không rộng lắm, có nguyên 1 dãy bàn ngồi ngoài trời nhìn xuống phố đi bộ khá đẹp, tuy nhiên ngồi ngaoi2 này hơi nóng xíu.Lấy mã ưu đãi của Mgift nên được giảm 30k/hoá dơn, mình chưa thanh toán xong thì đã có bạn đọc tên nhận nước. Siêu nhanh. Nhân viên phục vụ nhanh và vui vẻ.Hồng trà sữa size lớn 39k ( giảm còn 9k bill này thì có code để vào wifi) nói thất ly lớn nên cầm uống khá đã, vị hồng trà vừa phải, không quá ngọt.Bạn mình uống trà vải hương lài 40k (giảm còn 10k - bill không có code wifi) mình không thcih1 mùi lài lắm nên uống không hợp, nhấp thử 1 ngụm thấy vị lài át hết vị trà vải luôn."
        },
        {
            "user": "@trakity 1518",
            "link": "https://www.foody.vn/thanh-vien/p3_can15",
            "score": "7.6",
            "comment": "Phúc long 42 Ngô Đức Kế ngày khai trươngBiết tin Phúc Long Ngô Đức Kế chi nhánh này khai trương free up size nên tụi mình tranh thủ tới xếp hàng mua nước hí hí Tới trong khng giờ quy định mới được free uop size nha. Mình không nhớ rõ chính xác khung giờ nhưng mà là tầm trưa 1 lần và buổi tối một lần nữa trong khoảng tầm 2 tiếng thôi á. Mình đến buổi trưa mới đầu khung giờ tầm 11:30 không có đông lắm, xếp hàng chưa dài nên tranh thủ vô xếp liền. dợi tầm 7-10 phút là được order rồi. Có 2 quầy order nên cũng đỡ, nhanh hơn hẳn. Một lúc sau mấy anh chị tan sở nghỉ trưa ra mua về quá trời luôn. Mình order một trà vải lài như mọi khi hay uống, lần này chỉ với 40 ngàn đồng cho ly nhỏ là được up size lên ly lớn đáng ra giá 52 ngàn rồi, thấy đã gì đâu. Nhân viên làm việc cũng nhanh lẹ lắm. đợi xíu có nước liền. Trà vải pha hơi vội hay sao ấy mà nó không được đậm vị cho lắm. đá hơi nhiều nha. Cơ bản là vẫn hài lòng. Lên lầu full chỗ ngồi luôn nên thôi mang về uống. Lúc order với lên lầu có 1 chị khá dễ thương chụp hình mọi người up lên fan page Phuc Long á hihi hình như chẳng trúng mình. Hoá đơn trên 100k ngày hôm đó hình như còn được bốc thăm nhận quà như sổ tay, ly sứ Phuc Long nữa á mà mình mau không tới nổi nên không được bốc thăm hiuhiu ~ PL này view nhìn ra ngoài đường phố khá thích nha, có nhiều khu nhiều sự lựa chọn chỗ ngồi, nhân viên nice. Chắc chắn sẽ quay lại nè :*"
        },
        {
            "user": "Đôrêmông Nguyễn",
            "link": "https://www.foody.vn/thanh-vien/nhunguyen.doremon92",
            "score": "7.2",
            "comment": "Chỗ này xưa cũng có rồi nhưng mới nghỉ tu sửa xong nên khai trương lại luôn. Shop nằm ngay phố đi bộ ấy, vì nhớ ko lầm thì Phúc Long NĐK có 2 quán lận. Quán này nay mới vô lần đầu vì xưa thấy đông quá lười. Sáng sủa, đi bằng lối bên hông (mặt đường NĐK), có tủ bánh rất là hấp dẫn mà order rồi vs đông quá nên lười. Gọi 2 ly trà đào, bữa khai trương KM nên đc free upsize. Kiểu pass wifi hơi khó vào, thấy ghi 9 phút sau expired. Nước pha khá nhanh, trà ngon nhưng vị hơi đậm sợ uống khó ngủ :)) View chỗ cửa kính chắc đẹp nhất, vừa nhìn ra đng vừa ko bị nóng. Trong có bàn lớn nên ngồi ko private lắm nhưng mà ít người thì cũng ok. Nhân viên lịch sự, dễ thương."
        }
    ]
}
