{
    "name": "Quán Siêu Thị Nướng BBQ - Olympus",
    "link": "https://www.foody.vn/ho-chi-minh/quan-sieu-thi-nuong-bbq-olympus",
    "address": "Lầu 7, 99 Bình Thới, P. 11,  Quận 11, TP. HCM",
    "open_time": "",
    "price_range": "100.000đ - 300.000đ",
    "category": [
        {
            "category": "Quán ăn",
            "link": "https://www.foody.vn/ho-chi-minh/food/quan-an"
        },
        {
            "category": "Việt Nam",
            "link": "https://www.foody.vn/ho-chi-minh/quan-an-phong-cach-viet-nam"
        }
    ],
    "values": [
        {
            "label": "Chất lượng",
            "score": "8.9"
        },
        {
            "label": "Không gian",
            "score": "8.7"
        },
        {
            "label": "Phục vụ",
            "score": "8.5"
        },
        {
            "label": "Giá cả",
            "score": "8.3"
        },
        {
            "label": "Vị trí",
            "score": "8.1"
        }
    ],
    "summary": {
        "average_score": "8.5",
        "total_review": "183"
    },
    "foods": [],
    "user_comments": [
        {
            "user": "camel Lien",
            "link": "https://www.foody.vn/thanh-vien/cammellien12",
            "score": "8.8",
            "comment": "Phải nói là lâu rồi mới tìm được một địa điểm lý tưởng như thế này# Đồ ăn ướp cực kỳ vừa miệng , nước sốt cho riêng để vừa nướng vừa quét cực đậm đà. nướng mà mùi thơm bốc lên chịu không nổi luôn. Đặc biệt nước chấm ở đây cực kỳ ngon nha, muối ớt xanh ở đây làm rất thơm phải nói là ngon nhất ở mấy nơi mà mình từng ăn. Đồ ăn cũng nhiều và đa dạng lắm nhưng mình thích bò mỹ và bạch tuột ở đây rất ngon nha.# Địa điểm thì quá lý tưởng luôn, ở trên cao mát quá trời . vừa ăn mà còn được ngắm cảnh thành phố tránh xa khói bụi xe nữa rất là thích luôn .# Nhân viên ở đây thì siêu dễ thương và nhiệt tình , chịu khó quan sát và thay vĩ nướng cho khách mà không cần mình gọi# Giá thì vừa tầm 2 người ăn no khoảng 300 Nói chung là mình sẽ ghé lại đây thường xuyên"
        },
        {
            "user": "vu tuyetloan",
            "link": "https://www.foody.vn/thanh-vien/lylonanana",
            "score": "8.6",
            "comment": "Mình thấy vid quảng cáo trên mạng hấp dẫn quá nên tới ăn thử. QUán dễ tìm, mặt tiền đường, trên sân thượng nên mát mẻ và ngắm cảnh thích lắm.Đồ ăn ở quán mình khá hài lòng, ướp vừa vị, thấm, nước sốt quét lên lúc nướng thơm và làm dậy mùi, nhìn hấp dẫn. Đồ ăn khá đa dạng, có thể vào chọn lấy từng hộp, có thể cân ký luôn giống giống siêu thị. Ở đây có nhiều món lạ mà ở chỗ khác ko có nên vào là lựa mấy món lạ lạ mà ăn. Giá cả mình cho là vừa, hợp túi tiền, đủ để ăn noNhân viên cũng nhiệt tình, rất thích quán. Bạn nào muốn ăn BBQ nhưng ko thích dạng ngoài lề đường mà cũng ko có tiền để vào những quán quá sang trọng thì mình recommend quán này :))"
        },
        {
            "user": "Nguyên Nè",
            "link": "https://www.foody.vn/thanh-vien/nguynn6058",
            "score": "7.8",
            "comment": "Đồ ăn tẩm ướp khá ngon, nước chấm thì ưng nhất vẫn là muối tiêu xanh, phục vụ rất nhiệt tình. Giá không rẻ không mắc. Ngồi trên sân thượng ăn đồ nướng rồi nhìn đường không gì tuyệt hơn."
        },
        {
            "user": "hoang ngoc",
            "link": "https://www.foody.vn/thanh-vien/ngochoangtran33",
            "score": "9.0",
            "comment": "Quán có view rất là đẹp nhìn được cả 4 góc trời rất tuyệt. Vị trí có thể nhìn thấy quận 1 và đầm sen những ngày lễ mà lên đây là được ngắm cả pháo hoa. Vừa ăn ướng vừa ngắm pháo hoa mà không cần phải chen chân ra những nơi đông người thì không còn gì bằng cả. Quán đồ ăn thì khỏi bàn rồi vì cũng được nhiều bạn review tốt rồi. các bạn đến thử một lần xem sẽ không thất vọng đâu. Giá luôn cho các bạn khỏi bâng khuân 40k/1 hộp đồ nướng. nước ngọt 12k. bia 15k..rất mềm luôn nha"
        },
        {
            "user": "thanh nga",
            "link": "https://www.foody.vn/thanh-vien/thanhngajulia",
            "score": "9.2",
            "comment": "Kiếm cả SG mới ra được cái quán làm đồ nướng cực kỳ hợp với mình và đám bạn. Đồ ăn ướp vừa miệng, ngon mà đậm đà. Nước chấm ngon. Lâu lắm rồi mới được ăn đồ nướng chất lượng chứ thấy cả mấy quán nướng nguyễn tri phương hay ngay cả buffet nướng đồ ăn cũng cực kỳ bình thường. chưa nói là dở. Ở đây cho mấy bạn chưa biết thì có nhiều món khá đặc biệt mà mình ko thấy ở những chỗ khác, bò mỹ cuộn bơ hay gì đó bên trong và ăn rất thơm, gà lá chanh, mực, bò sa tế cũng là 1 trong mấy món khoái khẩu của mình.Quán ko phải là lớn, nhưng nằm trên cao, view đẹp, mát, lên đây ăn là thoáng hết sảy rồi còn được ngắm cảnh nữa. Trang trí đẹp.Nhân viên khá nhiệt tình, biết quan sát.Ko có gì để chê, chỉ có cái hơi xa chỗ mình, nếu quán mở thêm chi nhánh gần hơn chắc qua ăn thường xuyên"
        }
    ]
}
