{
    "name": "R&J - Italian Lounge & Restaurant",
    "link": "https://www.foody.vn/ho-chi-minh/romeo-juliet-italian-restaurant-times-square",
    "address": "57-69F Đồng Khởi (22-26 Nguyễn Huệ),  Quận 1, TP. HCM",
    "open_time": "",
    "price_range": "300.000đ - 1.000.000đ",
    "category": [
        {
            "category": "Sang trọng,",
            "link": "https://www.foody.vn/ho-chi-minh/food/sang-trong"
        },
        {
            "category": "Nhà hàng",
            "link": "https://www.foody.vn/ho-chi-minh/food/nha-hang"
        },
        {
            "category": "Ý",
            "link": "https://www.foody.vn/ho-chi-minh/sang-trong-phong-cach-y"
        },
        {
            "category": "Chi nhánh",
            "link": "https://www.foody.vn/thuong-hieu/wmc-group?c=ho-chi-minh"
        }
    ],
    "values": [
        {
            "label": "Không gian",
            "score": "9.3"
        },
        {
            "label": "Phục vụ",
            "score": "9.0"
        },
        {
            "label": "Vị trí",
            "score": "8.5"
        },
        {
            "label": "Chất lượng",
            "score": "8.5"
        },
        {
            "label": "Giá cả",
            "score": "7.5"
        }
    ],
    "summary": {
        "average_score": "8.6",
        "total_review": "29"
    },
    "foods": [],
    "user_comments": [
        {
            "user": "ái my",
            "link": "https://www.foody.vn/thanh-vien/zio.chip.puppy",
            "score": "6.4",
            "comment": "+ nhà hàng ý 6 sao không gian thì thiết kế khá đẹp,  chén dĩa được làm bằng vỏ sò ý, nhưng khi ăn thì được dọn vô. + phục vụ chỉ chú ý bạn mình người nước ngoài là chính. Khá tệ với phong cách chuyên nghiệp của nhà hàng, khách việt bị bơ từ đầu đến cuối buổi. + mình gọi 3 set menu cho 3 người gồm các món best seller  khá nhiều đối với người việt.Cocktail uống tạm được + chất lượng món ăn khá bình thường từ các món mặn đến tráng miệng kem gelato khong ngon bằng như vị mình ăn ở nhà hàng ý khác.phải nói là hơi dở so với khẩu vị mìnhKhông có ý định quay lại trừ khi đươc mời ."
        },
        {
            "user": "Tuan Vy Family",
            "link": "https://www.foody.vn/thanh-vien/azurivn",
            "score": "8.8",
            "comment": "Ghé nhà hàng vào đúng đêm giao thừa vừa qua nhưng mải đến giờ mình mới có thời gian viết review :)). Tuy hôm đó có set menu nhưng mình chọn ăn kiểu a la carte để thoải mái lựa món. Phải công nhận từ không gian và phục vụ ở đây đều rất đúng chuẩn fine dining của châu Âu, trong đó có bao gồm cả việc tặng thực khách món khai vị, thức uống và tráng miệng. Trong lúc ngồi chờ món lên thì mình được tặng thêm 1 phần bánh mì chấm với dầu olive và giấm balsamiac. 2 phần cocktail phong cách tropical cũng được dọn ra ngay lúc này, uống vào khá là sảng khoái. Mình có gọi thêm nước suối nữa để tráng miệng trước khi ăn món chính, ở đây dùng nước suối evian chứ không dùng các loại thông thường, điểm này mình đánh giá rất cao và đương nhiên giá tiền cũng cao luôn :))\r\rDầu olive và giấm balsamiac thì mình ăn cũng nhiều rồi nhưng dùng để chấm chung với bánh mì thế này thì thật mình thấy k hợp vì dầu không thể làm bớt đi được vị khô của bánh mì, nên dọn 1 loại sauce riêng hoặc pate thì sẽ hợp hơn. Món khai vị thì rất ngon và hợp ý mình, thanh tao nhẹ nhàng với chút vị chua giúp kích thích vị giác cho bữa chính rất tốt. Đối với món chính thì chồng mình gọi Tagliata di Manzo (chỉ đơn giản vì thích ăn phần rib-eye nhất so với các phần thịt khác trên mình con bò). Phần này là điểm sáng cho bữa tối vì ngoài phần steak được nấu hoàn hảo thì sauce và các loại herb đi cùng đều rất tuyệt, mùi thơm và hương vị phải nói là đặc biệt, thể hiện rõ sự sáng tạo của đầu bếp. \r\rMón chính của mình chọn là gà Pollo, và thật là món này làm mình có phần hơi thất vọng vì mình đã nghe nói đến quy trình chế biền phức tạp của nó nhiều rồi và quyết tâm thử bằng được. Gà vẫn còn mềm, chắc thịt và đủ ẩm, sốt cũng hòa quyện nhưng các loại herb chưa thật sự nổi bật như ở món steak (mặc dù món này dùng rất nhiều herb để tạo mùi thơm cho gà), rau xào để ăn kèm cũng hơi bị nhiều dầu quá, mặc dù mình biết đó là dầu olive nhưng dầu nhiều thì vẫn là dầu nhiều :)). Tóm lại món này không tệ nhưng nếu xuất sắc thì thật sự là chưa, dừng ở mức khá ngon và khá no :D\r\rTráng miệng mình gọi 2 món best recommended ở đây là tiramisu và tortini. Tiramisu quả thật là tuyệt hảo, được làm đúng kiểu Ý với đầy đủ các tầng hương vị (mặc dù còn thiếu bước nhúng bánh lady finger vô rượu brandy nữa nhưng chắc do đầu bếp không thích rượu hoặc sợ 1 số khách không chịu được cồn). Bánh tortini thực chất là molten lava quen thuộc nên không có gì để nói nhiều, à nếu có thì là mình thích phần chocolate này đắng hơn, phần này vẫn còn hơi ngọt so với mình. Cuối cùng được tặng thêm 1 phần dessert làm dạng canache bé xinh, chính là chocolate trắng ăn kèm với sauce chanh dây và rasberry."
        },
        {
            "user": "Johnny Le",
            "link": "https://www.foody.vn/thanh-vien/duytan1412000",
            "score": "8.8",
            "comment": "M và bạn gái tổ chức hẹn hò nhân lễ tình nhân 14/02: \r\rThể loại: nhà hàng, món ý, sang trọng, vip, đãi khách, hẹn hò.....\rVị trí: bên trong tòa nhà time square\rThời gian: chiều tối tới khuya (10h ngưng order món ăn)\rKhông gian: kiểu ý, nhấn mạnh là cực kỳ sang trọng nhé. Có bàn ngồi kiểu tình nhân, booth, bàn lớn. thậm chí có bàn cho gia đình nhiều người ngồi không gian private luôn. Ngoài ra, nhà hàng chia làm 2 gian, 1 gian để nhâm nhi rượu nghe nhạc sống, 1 gian để ăn tối thưởng thức không khí cùng người thân. Muốn ngồi đâu thì ngồi, chỉ cần nói vs bạn dẫn khách là ok.\rThức ăn: Miễn bàn. Món Ý ko dễ ăn nếu bạn nào ăn quá ngọt hay mặn. Cái vị của món ý nó khác lắm. Ko lợ lợ mà chủ yếu là mùi vị bên trong thức ăn. Chú ý là các bạn nên ăn món khai vị trước, để nó làm sạch lưỡi và cổ họng. Sau đó hãy dùng món chính sẻ cảm nhận được mùi vị thức ăn. Khi các bạn ngồi vào bàn, sẽ được nhân viên phục vụ welcome food bao gồm bánh mì handmade + 1 phần ăn khai vị mini. Bánh mì vỏ giòn thơm, ko giống bánh mì ổ vn đâu nha :P chấm vs dầu ô liu + giấm ý. \rM đi 2 người nên gọi thêm 1 phần tôm chiên khai vị + 2 món: bạn gái m dùng mì ý, lúc đem ra 1 dĩa to đùng như 2 người ăn chóng mặt luôn. M dùng cá chẽm sốt: 1 phần ăn khá bự và khá lạ lùng. Bên trên là 1 miêng cá lớn, bên dưới là lớp cơm trộn sốt cà chua, lớp cuối cùng là ôi thôi tôm, nghêu, ốc, mực...nói chung là hải sản. Khi múc 1 miếng thức ăn cho lên miệng là cảm nhận được mùi vị của cá, mùi thơm của cà chua, cái vị mặn nhẹ của hải sản....1 tổ hợp mùi vị sảng khoáng luôn. Các bạn nên thử đễ coi trải nghiệm của m đúng hay sai nha.\rÀ quên nữa, nước suối trong này tính tiền nhé. M và bạn gái gọi 2 ly rượu vang. Có nhiều loại nên m ko nhớ tên chính xác. Chỉ bik là mùi vị miễn chê, để lên mũi hít vào là thấy thơm mùi gỗ, mùi trái cây ngay. Đong đưa ly rượi nhẹ nhẹ rồi uống 1 ngụm là cảm thấy tê tê trên lưỡi + 1 mùi thơm cửa hoa quả, của rượu lan tỏa luôn. M nghĩ nên uống rượu vang + ăn beefsteak sẽ ngon hơn.\rNhân viên: điểm 10 nhé. Lúc mới vào là chàng quản lý người ý mặc veston đứng ở cửa chào mừng và dẫn khách vào tận bàn luôn. Các nhân viên phục vụ khác cũng chuyên nghiệp không kém vì luôn mĩm cười với khách, hướng dẫn chi tiết về các món ăn cũng như cách ăn ra sao này nọ. M cũng hơi ác vì gặp ai cũng hỏi giả vờ cái này mùi vị sao, ăn thế nào nhằm test họ thử. Hơi bất ngời là ai cũng trả lời rành mạch món ăn này ra sao, nói chung là phục ông chủ nhà hàng về phần nhân viên luôn. Quá đã khi vào 1 nơi chất lượng cao vậy.\rGiá cả: tính theo giá tiền vn thì hơi cao. tính theo giá của nước ngoài thì là bình thường và có thể gọi là rẻ luôn. 1 phần ăn từ 200k trở lên chưa tính 15% thuế phí. Nước cũng vậy, tầm 150k trở lên hết. có menu trên mạng cho các bạn tham khảo. Không nhất thiết phải gọi theo set menu hay gì hết trừ khi bạn đi vào những dịp lễ. Ban thích ăn gì cứ gọi. Gọi ít cũng ko sao. \rGửi xe: Các bạn yên tâm, cứ lại trước cửa time square mặt tiền bên đồng khởi, hay khách sạn mặt tiền bên nguyễn huệ hỏi bảo vệ, họ sẽ chỉ dẫn bạn đàng hoàng. ko chảnh mà rất lịch sự luôn đó. Khá bất ngờ vs nhân viên ở tòa nhà này vì họ được trainning bài bản lắm. like !!! phí gửi xe máy 10k thì phải :v\rNgoài lề: Thể loại sang chảnh này ko phải ai cũng có cơ hội để trải nghiệm. Nên m review chi tiết ở đây để các bạn bik thêm về dịch vụ cao cấp, nhà hàng chất lượng, hay thậm chí 1 nơi đặc biệt để các bạn tổ chức những buổi hẹn 1 lần thôi (ví dụ như cầu hôn, hay làm sinh nhật riêng cho người iu)....thì rất phù hợp.\r\rPs:: tụi m được tặng 2 ly tiramisu nữa, cực kỳ ngon luôn. Nhưng quay video ko chụp hình heheheh"
        },
        {
            "user": "Gia Bảo Pham",
            "link": "https://www.foody.vn/thanh-vien/giabao.pham.nt",
            "score": "10",
            "comment": "Lấy cảm hứng từ Lễ hội Carnival của Ý, Nhà hàng R&J đem đến bộ sưu tập các món ngon tuyển chọn từ khắp các vùng miền của nước Ý trong suốt tháng Hai này.Gía chỉ từ 138,000++/món.Gồm có nhiều món tuyệt vời: Cá hồi Nauy, cá ngừ vây vàng, sò điệp sốt tartar, rau hữu cơ, Thịt heo Iberico và gan ngỗng áp chảo với khoai tây nghiền nấm truffle rau, Cá tuyết nướng với đậu trắng hầm và sốt salami cay, Bánh Ý chiên, cookie cantucci và panforte, xốt va-ni và gianduia, Phô mai sữa mozzarella, cà chua nướng, tỏi nấu dầu..."
        },
        {
            "user": "Gia Bảo Pham",
            "link": "https://www.foody.vn/thanh-vien/giabao.pham.nt",
            "score": "9.6",
            "comment": "Thỏa mãn vị giác với thực đơn phong phú bao gồm các món hải sản tươi mới với hương vị đặc trưng được chế biến tinh tế từ nước Ý.Giá từ 238,000++/mónNhiều món hấp dẫn và tuyệt vời: Hàu nhập khẩu, ghẹ xanh, tôm càng chần và tôm hùm Nha Trang bày trên đá, Cua Alaska, trứng cá tầm, cà chua và xa lách thì là, Súp tôm tít, tôm scampi, ghẹ cay dùng kèm bánh mì tỏi, Mỳ Ý tôm mũ ni, cá bóng mú, tỏi nấu dầu và cà chua bi, Cơm Ý với tôm hùm Boston, cà chua sấy và măng tây, Tôm nướng bơ tỏi với rau thì là và bó xôi, Hải sản hầm kiểu Ý: cua, tôm càng, tôm hùm và nghêu nấu xốt cà chua... ‪#‎WMCGroup_Promotions‬, #windsor, #restaurant, #rjitalian, #thereverie"
        }
    ]
}
