{
    "name": "Sumo BBQ - Lê Văn Sỹ - Buffet Nướng & Lẩu",
    "link": "https://www.foody.vn/ho-chi-minh/sumo-bbq-le-van-sy",
    "address": "300 Lê Văn Sỹ, P. 1,  Quận Tân Bình, TP. HCM",
    "open_time": "Buổi tối  05:00 PM - 10:00 PM",
    "price_range": "300.000đ - 407.000đ",
    "category": [
        {
            "category": "Nhà hàng,",
            "link": "https://www.foody.vn/ho-chi-minh/food/nha-hang"
        },
        {
            "category": "Buffet",
            "link": "https://www.foody.vn/ho-chi-minh/food/buffet"
        },
        {
            "category": "Nhật Bản",
            "link": "https://www.foody.vn/ho-chi-minh/nha-hang-phong-cach-nhat-ban"
        },
        {
            "category": "Chi nhánh",
            "link": "https://www.foody.vn/thuong-hieu/sumo-bbq?c=ho-chi-minh"
        }
    ],
    "values": [
        {
            "label": "Chất lượng",
            "score": "7.6"
        },
        {
            "label": "Không gian",
            "score": "7.4"
        },
        {
            "label": "Vị trí",
            "score": "7.4"
        },
        {
            "label": "Phục vụ",
            "score": "7.2"
        },
        {
            "label": "Giá cả",
            "score": "6.4"
        }
    ],
    "summary": {
        "average_score": "7.2",
        "total_review": "217"
    },
    "foods": [],
    "user_comments": [
        {
            "user": "Tram Ngo",
            "link": "https://www.foody.vn/thanh-vien/cocojambo_yeah",
            "score": "6.4",
            "comment": "sinh nhật e trai nên cả nhà kéo vào đây ăn, no căng bụng luôn, cổ bò ngon, có cả bánh xèo nhật và lẩu, ăn thịt xong húp lẩu thiệt quá đã!nước cooktail chát chát ngọt ngọt thơm thơm- mà có điều này mình muốn góp ý:mình đang ăn ngon miệng đến phần tráng miệng, ra lấy kem và chè ăn, mà mình nhìn thấy mấy đứa con nít, nó lấy tay nhúng thẳng vào chè và kem và bỏ trực tiếp vào miệng để thử, hết cái này đến cái khác..mình ớn quá, không ăn món tráng miệng luôn! vì con nít nó chạy nhảy chơi rồi bò xuống sàn tay chân không rửa mà nhúng trực tiếp tay vào các món ăn, mất vệ sinh quá chừng.. làm ăn mất ngon luôn- sumo cho lấy free và ko có nhân viên đứng tại các quầy để tạo cảm giác thoải mái cho khách.. mà mình nên nghĩ cách hạn chế mấy em nhỏ như vậy.."
        },
        {
            "user": "foodee_8ixggtph",
            "link": "https://www.foody.vn/thanh-vien/foodee_8ixggtph",
            "score": 0,
            "comment": "Nhân viên mặt xưng xỉa khó chịu. Đồ ăn đông lạnh ko ngon, qua king bbq bị hết bàn phải sang chỗ này.Ko bao giờ quay lạiĐồ ăn đắt 2 người hết 800K mà ko ngon như king bbq"
        },
        {
            "user": "tinhly28",
            "link": "https://www.foody.vn/thanh-vien/tinhly8150",
            "score": 0,
            "comment": "Mình thích dùng tại sumo bbq. Địa điểm mình hay dùng nhất là sumo q2,pxl. tuy nhiên Hôm qua mình dẩn gia đình mình đến dùng bửa tại sumo lvs thì thật sự thất vọng thức ăn thì rất lâu mà mổi lần mang xuống thì lát đát vài miếng bàn mình đi 6 người mang xuống đúng 4 miếng!!!khong biet ai ăn ai nhịn bỏ vô nướng vèo là hết. Xong gọi tiếp thì đợi thêm 15 20p mình bực quá nên mới gọi 1 lần 4 phần thì nv trả lời \"xuống thức ăn tù từ thôi ạ\" hiaz chán. Đành tới quầy salad thì lèo thèo mấy món mình thì thích loại rau xào mà vèo cái hết trơn phải đợi hơn 30p mới xuống được ít!!!! Hiaz. Tới phần lẩu còn tệ hơn nước lẩu thì nhạt phèo mình muốn order thêm hải sản thịt bò thì 15p sau mang xuống 2 con bạch tuộc   3 con tôm và 4 lát thịt !!!!! Tụi mình chỉ còn biết nhìn nhau mà cười chứ không nói được lời nào hết. Thực sự mình dùng biffet nhiều rồi củng biết cách lịch sự của người dùng không bỏ phí thức ăn nhưng các bạn thực sự quá tệ và mình không bao giờ quay lại chi nhánh này lần nào nửa."
        },
        {
            "user": "Luân Nguyễn",
            "link": "https://www.foody.vn/thanh-vien/badboy200940",
            "score": "8.0",
            "comment": "Đồ nướng ở đây phong phú, chất lượng. Nhưng hải sản vẫn là đồ đông lạnh nên không thích lắm. Cho nên mình chỉ ăn thịt là chính. Quán ở LVS khá đông, phải đặt trước, hơn nữa khu gần cửa máy lạnh không tới nên còn nóng."
        },
        {
            "user": "Thuy Nguyen",
            "link": "https://www.foody.vn/thanh-vien/thaotran2s3",
            "score": "6.8",
            "comment": "Đồ ăn ngon , gia vị thấm, nhiều món để lựa chọn, không hiểu lần này mình bị xui hay sao mà order món với thay vỉ lâu quá, mình gọi thay vỉ đợi tầm 15p mà vẫn chưa thấy."
        }
    ]
}
