{
    "name": "Swebi Cafe - Tên Lửa",
    "link": "https://www.foody.vn/ho-chi-minh/swebi-cafe-ten-lua",
    "address": "116 Tên Lửa,  Quận Bình Tân, TP. HCM",
    "open_time": "07:00 AM - 10:00 PM",
    "price_range": "20.000đ - 40.000đ",
    "category": [
        {
            "category": "Café/Dessert",
            "link": "https://www.foody.vn/ho-chi-minh/food/cafe"
        },
        {
            "category": "Việt Nam",
            "link": "https://www.foody.vn/ho-chi-minh/cafe-phong-cach-viet-nam"
        }
    ],
    "values": [
        {
            "label": "Phục vụ",
            "score": "8.8"
        },
        {
            "label": "Chất lượng",
            "score": "8.6"
        },
        {
            "label": "Không gian",
            "score": "8.4"
        },
        {
            "label": "Giá cả",
            "score": "8.3"
        },
        {
            "label": "Vị trí",
            "score": "8.1"
        }
    ],
    "summary": {
        "average_score": "8.4",
        "total_review": "56"
    },
    "foods": [],
    "user_comments": [
        {
            "user": "#KrisV",
            "link": "https://www.foody.vn/thanh-vien/kris.v67",
            "score": "8.8",
            "comment": "Uống ở đây miết mà chai mặt luôn ấy :))) Nước ngon khỏi bàn, từ cafe đến sinh tố, thích nhất là phần kem topping ở trên, riết mà mình ăn phần kem đó trước rồi mới uống nước sau luôn :)) Nhân viên thân thiện, lịch sự, nhiệt tình. Bé swebi dễ thương <3 Ban đầu hơi kiêu chảnh nhưng sau thì dễ chịu cực kì, sờ sướng tay luôn."
        },
        {
            "user": "Trần Hoàng Phúc",
            "link": "https://www.foody.vn/thanh-vien/trnhongphc1240",
            "score": "6.0",
            "comment": "Quán dễ thương lắm <3 Nhân viên rất tận tình <3 mà cho mình hỏi quán không có bánh ngọt ạ? Tại mình thấy có 1 cái menu bánh ngọt trên cái bàn gần cửa ra vào ý, nhưng lúc hỏi nhân viên thì lại không có. <3"
        },
        {
            "user": "kan282",
            "link": "https://www.foody.vn/thanh-vien/kan282.189",
            "score": "9.6",
            "comment": "Điểm nổi bật của quán (và thu hút khá nhiều khách hàng trong đó có mình) là chú Husky to bự và cũng khá thân thiện nếu bạn biết làm quen. Thỉnh thoảng một số bạn cũng mang chó đến làm quen với ẻm, nhưng đa số đều sợ do ẻm quá to =]]. Gần đây không rõ bị gì mà ẽm bị cạo lông đuôi rồi :((Về vị trí quán khá dễ tìm, giữ xe miễn phí và rất nhiệt tình. Nhân viên quán thân thiện, refill trà đá thường xuyên.Cuối tuần quán thường đông nên nếu bạn đi 1 mình có thể bạn sẽ được đổi chỗ lên dãy bàn gần cửa (một điểm đẹp để sống ảo) Về nước uống quán có khá nhiều món ngon, mình đặc biệt đánh giá cao các món smoothie, ice-blended của quán- quán cũng có một số món độc quyền như tiramisu coffee iceblened hoặc cà phê đá xay plan trứng."
        },
        {
            "user": "Mèo",
            "link": "https://www.foody.vn/thanh-vien/puppy1198",
            "score": "6.8",
            "comment": "Quán gần nhà mà đi ngang bao nhiêu năm rồi chưa thử lần nào. Hôm nay chạy thấy bạn Husky hay Alaska gì đó to hết sức đang bị cột trước quán nên ghé vô để nựng bạn sẵn uống thử quán mới luôn. Quán nhỏ nhưng trang trí dễ thương, tông màu xanh ngọc. Giá rẻ, cỡ cỡ với Urban Station. Bảo vệ và mấy bạn nam nhân viên rất vui vẻ, nhiệt tình. Ly Smoothie double cheese của mình cũng tạm, tại mình nghe mùi sữa chua nhiều hơn phô mai. Bỏ qua vụ đó thì khá vừa miệng."
        },
        {
            "user": "Yenn Phi",
            "link": "https://www.foody.vn/thanh-vien/ynnphi",
            "score": "8.4",
            "comment": "I have class nearby Swebi Coffee, so I sometime drink in there. There is a small cafe, so cute. The impression is HUSKY dog who so cute and the note table with a lot of color note tickers :))))) SWEBI COFFEE has the loyalty cards for customers. - 🕐TIME: 07:00AM-10:00PM ((not sure, because I always go to there in the afternoon ) - ⛱LOCATION: it is located on Ten Lua (Tên Lửa) street. Nearly AEON Mall Binh Tan. - 🚗PARKING CAR:    This has a place for parking car in front off the door.  Note: You should remember morto keeping card 💳 and free of charge. - 👮🏻SECURITY: There is holder. The holder's attitude is quickly and politely- ✔️STAFF ATTITUDE: There are crowded,  Their serves is good and whole-hearted.- 👁‍🗨 ATMOSPHERE :     There is a small cafe with some table and chair, but it depends on the mirror-wall, so it make people feel the cafe is larger. Comfortable atmosphere.- 🍪🍶FOOD AND DRINK:     + Drink: There are various of drink ( Too much so I don't I can know what I drink) I drank Apple milk tea which is very aromatic, not too sweet.I think it good price with that quality of drinks -💰PRICE: Good price.  It just suitable for everybody who keen on comfortable atmosphere and like take the ootd photos ."
        }
    ]
}
