{
    "name": "White Palace - Tiệc Cưới & Hội Nghị",
    "link": "https://www.foody.vn/ho-chi-minh/white-palace",
    "address": "194 Hoàng Văn Thụ, P. 9,  Quận Phú Nhuận, TP. HCM",
    "open_time": "Cả Ngày  07:00 AM - 11:00 PM",
    "price_range": "4.000.000đ - 11.000.000đ",
    "category": [
        {
            "category": "Nhà hàng,",
            "link": "https://www.foody.vn/ho-chi-minh/food/nha-hang"
        },
        {
            "category": "Tiệc cưới/Hội nghị",
            "link": "https://www.foody.vn/ho-chi-minh/wedding/tiec-cuoi-hoi-nghi"
        },
        {
            "category": "Việt Nam,",
            "link": "https://www.foody.vn/ho-chi-minh/nha-hang-phong-cach-viet-nam"
        },
        {
            "category": "Tây Âu",
            "link": "https://www.foody.vn/ho-chi-minh/nha-hang-phong-cach-tay-au"
        }
    ],
    "values": [
        {
            "label": "Không gian",
            "score": "8.7"
        },
        {
            "label": "Phục vụ",
            "score": "8.2"
        },
        {
            "label": "Chất lượng",
            "score": "8.0"
        },
        {
            "label": "Vị trí",
            "score": "7.9"
        },
        {
            "label": "Giá cả",
            "score": "6.7"
        }
    ],
    "summary": {
        "average_score": "7.9",
        "total_review": "121"
    },
    "foods": [],
    "user_comments": [
        {
            "user": "Lê  Vân",
            "link": "https://www.foody.vn/thanh-vien/rubynguyen",
            "score": "8.4",
            "comment": "Các sảnh cưới White Palace rất đẹp và sang. Thức ăn cũng rất gud, cung cách phục vụ rất chuyên nghiệp. Đây là nhận xét khách quan của mình. Mình đã dự rất nhiều đám cưới và các buổi meeting ở đây. Ấn tượng về khâu tổ chức rất gud. :D thiết kế rất nhiều loại sảnh lớn, vừa, nhỏ để cho các cặp uyên ương lựa chọn. Sảnh được trải thảm nhung nhìn rất sang trọng. Nếu Sinh Đôi thích hợp cho khách trung lưu thì White Palace sẽ dành cho khách cao hơn trung lưu xíu. Mình khá thích White palace chỉ ngoài một điểm đó là vị trí, đi lại khá bất tiện."
        },
        {
            "user": "John Alleluia",
            "link": "https://www.foody.vn/thanh-vien/thapvanxuong8150",
            "score": "7.8",
            "comment": "- Tiệc bàn, nấu và phục vụ theo phong cách châu Âu.- Món ăn nêm nếm chưa đều tay. Cứ 5 món thì 3 món ngon đậm đà vừa ăn, 1 món hơi bị nhạt nhẽo kém mùi vị, món tráng miệng nếu là bánh thường ngọt quá béo ngấy luôn. - Rất chịu khó bổ sung món mới, lạ, mấy lần ăn ở đây chưa bị trùng món bao giờ.- Phục vụ tận tình, chu đáo, chuyên nghiệp.- Đợt gần đây nhất mình ăn thực đơn có món \"Bí đút lò sốt bulldog\". Chài ai..Nghe tên thì thích lắm cơĂn vào mới thấy bơ phờ con tim. :)Nói chung: Ngon đấy nhưng cần chọn lọc món ăn hơn nữa cho menu hoàn hảo hơn. So với GEM Center thì chưa bằng đâu ạ. Cố lên nhé."
        },
        {
            "user": "Văn Hiếu Đinh",
            "link": "https://www.foody.vn/thanh-vien/chulun2407",
            "score": 0,
            "comment": "Nói chung là được vô đây dự tiệc cưới 1 lần.Sang trọng và dịch vụ khá nhanh chóng. Tuy nhiên món ăn thì không khác mấy cái hội nghị khác ở cả vị lẫn cách bày trí.Chấm 6/10 thôi nhé."
        },
        {
            "user": "Nguyễn Mạnh Hiếu",
            "link": "https://www.foody.vn/thanh-vien/manhhieu1997",
            "score": "9.6",
            "comment": "Vừa đẹp, vừa sang trọng đồ ăn còn đẳng cấp nữa!Vị trí: rất dễ tìm nha, to chình ình nằm kế bên Adora Luxury!Giá cả: không phải là người đặt tiệc nên mình xin miễn bàn!Chất lượng: suop rất đặc biệt, ăn cực kỳ kích thích vị giác. Cá chiên làm trông như một con rồng vây quanh ngọn núi, vị cực kỳ hấp dẫn, giòn rụm, ăn là ghiền! Tôm càng cắt đôi ăn cùng salad ôi trời ngon đẳng cấp! Bò nấu không bị hôi, ăn mềm không dính răng nè! Món cuối là cơm chiên ăn cùng với canh, vị cơm đã ngon vị canh còn ngon không thể ngon hơn, đậm đà, có vị thuốc bắc nhưng không hăng, rất dễ vào và làm món cơm dịu hẳn vị dầu, xuất sắc! Món tráng miệng là rau câu cũng đặc sắc không kém nha!Phục vụ: chuyên nghiệp! Cực kỳ chiều khách, mình ăn 1 món đổi 1 bộ đĩa vẫn vui vẻ làm nha! Thậm chí khi có người già đi xuống cầu thang, nhân viên đứng 2 đầu thang máy dừng cho người già bước lên rồi mới bấm di chuyển nha!Không gian: đẹp kinh khủng khiếp, nguyên cái sân chà bá xe Obama vào còn được :))), có tới 5 -6 phòng to vật vã, tha hồ đặt tiệc!Chốt: có tiền tui tổ chức đám cưới ở đây liền!"
        },
        {
            "user": "phuong thao ha",
            "link": "https://www.foody.vn/thanh-vien/haphuongthao14",
            "score": "7.8",
            "comment": "Đầu bếp ở đây rất sáng tạo,  lần nào đi đám cưới cũng thấy toàn món mới.  Mà món nào cũng ngon và chất lượng, đúng là đắt sắt ra miếng.  Có điều cổng vào nhỏ,  kẹt xe, đi xe máy cũng kẹt mà đi taxi cũng mệt."
        }
    ]
}
