{
    "name": "Xiên Nướng Xê Kô - Đường 9A",
    "link": "https://www.foody.vn/ho-chi-minh/xien-nuong-xe-ko-duong-9a",
    "address": "217 Đường 9a, KDC Trung Sơn,  Bình Chánh, TP. HCM",
    "open_time": "",
    "price_range": "5.000đ - 50.000đ",
    "category": [
        {
            "category": "Quán ăn",
            "link": "https://www.foody.vn/ho-chi-minh/food/quan-an"
        },
        {
            "category": "Việt Nam",
            "link": "https://www.foody.vn/ho-chi-minh/quan-an-phong-cach-viet-nam"
        },
        {
            "category": "Chi nhánh",
            "link": "https://www.foody.vn/thuong-hieu/xien-nuong-xe-ko?c=ho-chi-minh"
        }
    ],
    "values": [
        {
            "label": "Giá cả",
            "score": "8.0"
        },
        {
            "label": "Chất lượng",
            "score": "7.6"
        },
        {
            "label": "Vị trí",
            "score": "7.3"
        },
        {
            "label": "Phục vụ",
            "score": "7.2"
        },
        {
            "label": "Không gian",
            "score": "7.1"
        }
    ],
    "summary": {
        "average_score": "7.4",
        "total_review": "14"
    },
    "foods": [],
    "user_comments": [
        {
            "user": "Valessa Võ",
            "link": "https://www.foody.vn/thanh-vien/nuthamtu4",
            "score": "8.0",
            "comment": "Lâu lắm mình mới ghé lại tại không có thời gian. Lúc mình tới chủ nhật mà thấy hơi vắng hơn trước, không biết sao. Chú bảo vệ vẫn nhớ mặt mình, chú dễ thương lắm, giữ xe free nhưng thấy tội chú nên gửi chú chút đỉnh.Thức ăn vẫn ngon và chất lượng như ngày nào, có điều sao nhìn tờ giấy ghi order có vẻ ít món hơn trước nhỉ. Nhưng không sao những món phổ biến vẫn có như thanh cua, bò cuộn nấm, ốc nhồi chả cá (món này ngon lắm mọi người nên thử)...chất lượng không hề giảm đâu nha, nước chấm là muối ớt xanh pha khá đặc, ngon đậm đà, ướp cũng vừa miệng, mình thấy hơi cay. 2 đứa hết 175k (tính luôn nước) mà no ứ hự.Quán không có đóng cửa đâu nha mọi người tại không có review mới thôi hì hì.Đói với ngon quá ăn quên chụp hình :))"
        },
        {
            "user": "♕Bé may mắn ♕",
            "link": "https://www.foody.vn/thanh-vien/sumeo.r",
            "score": "6.0",
            "comment": "Quán khó tìm dễ đi ngang qua luôn Gửi xe kế bên lúc lấy tiền lúc không (này hên xui )Thực đơn phong phú đa số là 5k .Còn một số là tính theo lạng cợ 20-30k Có món vú heo ,bò cuộn nấm kim châm khá ngon .Gia vị ướp ăn vừa miệng .Nước chấm chỉ có tương ớt và muối tiêu xanh thôi.Quán giấc chiều khá vắng,rộng rãi và thoải mái  .Ngồi khá lâu mới đem đồ nướng ra"
        },
        {
            "user": "Minh Hiệp Huỳnh",
            "link": "https://www.foody.vn/thanh-vien/minyoon0709",
            "score": "7.6",
            "comment": "Thấy quản cáo trên Facebook nên đi ăn thử. Do quán ở khu này nên lỡ chạy lố là vòng lại khá xa, với lại bảng tên quán chìm quá, không chạy không để ý là không biết có quán nướng ở đó luôn. Đi sớm quán cũng khá vắng, chỉ mới vài bàn, đồ ăn thì ướt khá nhiều sốt nên ngon, nhưng gây khói khi nướng, muốn ngon nên chịu thôi :). Nhân viên thì 3 4 bạn gì đó, có chú bảo vệ thì dễ thương vui vẻ. 2 đứa ăn cánh gà cút ếch cá kèo tôm bạch tuộc sa tế ba rọi sa tế và 2 chai nước là quá no :)"
        },
        {
            "user": "Song  Nguyên",
            "link": "https://www.foody.vn/thanh-vien/0906302855",
            "score": "8.2",
            "comment": "Ở đây ngay khu toàn bán đồ nướng thôi Quán ở đây nằm ngay khúc không có ngã quẹo qua nên phải đi vòng hơi xaĐồ ăn ở đây tươi và ngon lắm Thọt bò phô mai mà thịt bò hơi khô ,heo tọc ướp ngon lắm nhưng da nướng phải lâu mới chín Ở đây còn có bánh trứng cút nướng nữa nha Không gian quán rộng rãi thoải mái ,phục vụ cũng nhanh nhẹn nhiệt tình Đi 4 người tầm 100k 1 người là ăn no căng bụng luôn rồi á"
        },
        {
            "user": "Bich Ha",
            "link": "https://www.foody.vn/thanh-vien/bich.ha.144",
            "score": "7.0",
            "comment": "Cuối tuần hẹn hò nhóm bạn đi ăn đồ nướng ở đây là quá thích hợp.Quán có nhiều loại xiên que, đồng giá 5k như sò điệp, ba rọi, cá trứng, chân gà, đậu bắp,....Ngoài ra còn có mấy cái phần nướng từ 25k-50k/1 lạng như vú heo, bạch tuột, nai, dê,...Đồ nướng ướp thấm gia vị, nướng lên ăn vừa không bị khô, thích nhất cái vú heo nướng sa tế, bò nướng phô mai với cả sườn dê, ăn bắt miệng lắm.Nước uống ở đây cũng vừa, nước suối 8k còn nước ngọt 10k, khăn lạnh 2k, dưa leo miễn phí.Không gian ngồi thoáng, giữ xe thì tuỳ tấm lòng của bạn."
        }
    ]
}
