{
    "name": "Banana Chuối 7 Màu - Bingsu & Trái Cây",
    "link": "https://www.foody.vn/ho-chi-minh/banana-chuoi-7-mau",
    "user_comments": [
        {
            "user": "thanh thuy dinh thi",
            "link": "https://www.foody.vn/thanh-vien/dinhthithanhthuy",
            "score": "7.0",
            "comment": "Vô tình chạy qua đây thấy cái quán này mới biết là quán dời địa điểm vô đây, vì hồi hổm qua bên kia thấy dẹp rùi, quán bên này trang trí ít hơn, đồ uống vẫn bình dân.\n...Xem thêm"
        },
        {
            "user": "Josep Minh Khôi",
            "link": "https://www.foody.vn/thanh-vien/xinchoemduociuanh",
            "score": "7.0",
            "comment": "Quán giải khát này vừa có sự kết hợp của teen lẫn quán cf cóc nên thấy nó lạ lạ sao sao khó diễn tả\n+++KHÔNG GIAN: Nhìn sạch sẽ sáng sủa, nhưng mà hơi ít quạt máy\n\n +++MÓN ĂN: Trà đào uống được, ko ấn tượng cũng ko thất vọng, miếng đào ổn. Trà dâu tằm thì ngon hơn, có kêu thêm dĩa khoai chiên ngồi nhâm nhi, soda uống cũng tạm đc\n\n+++GIÁ CẢ: giá khá rẻ 4 đứa mà hết tầm 50k/1ng thôi, phù hợp với túi tiền SV ăn vặt giải khát\n\n+++PHỤC VỤ: thấy ăn mặc hơi kì xíu.\n...Xem thêm"
        },
        {
            "user": "Hoàng Lê",
            "link": "https://www.foody.vn/thanh-vien/love_storm1705",
            "score": "6.2",
            "comment": "Quán nằm trên đường hơi tối , quán chắc mấy bạn nhỏ nhỏ mở nên nhìn các món ăn chưa chuyên nghiệp , giống ở nhà làm ăn vậy . Vào quán gọi đa số món là hết hay chưa có nguyên liệu . Phô mai que chưa có vị béo , phô mai việt quất uống được . Kem thì béo nhưng mau tan , tính giá vậy hơi cao . Phục vụ thì có bé dễ thương , có bé cảm giác khó chịu\n...Xem thêm"
        },
        {
            "user": "Quân Jason",
            "link": "https://www.foody.vn/thanh-vien/jollyhamstershop",
            "score": "7.2",
            "comment": "Lâu lắm rồi ko ghé thì nghe tin quán chuyển sang địa chỉ mới, theo dõi page thì biết là sang chỗ Đông Hồ này, thế nên là tranh thủ ghé ủng hộ tiếp\n+++KHÔNG GIAN: Rộng rãi và sáng sủa hơn chỗ cũ, duy là quạt hơi ít nên mình thấy chưa mát mẻ lắm\n+++MENU: Cũng đa dạng món, đang có combo 2li 1lit giá chỉ 50k cũng khá rẻ\nTrà đào uống khá ổn, miếng đào giòn ngọt, ngoài ra thì tụi mình còn kêu thêm mấy li khác để thưởng thức nữa\n+++GÍA CẢ: Khá là rẻ phù hợp cho SV\n...Xem thêm"
        },
        {
            "user": "Gemini Star",
            "link": "https://www.foody.vn/thanh-vien/geministar",
            "score": "7.6",
            "comment": "Quán di dời địa điểm từ Hòa Hảo Q10 sang Đông Hồ Q8 rồi. Khu bên đây gần cầu Chánh Hưng, khá yên tĩnh.\nCách bày trí bên đây đơn giản hơn so với chỗ cũ, nhưng menu dễ nhìn hơn.\nĐi có 2 đưa mà đang có chương trình mua 1 ly trà đào 1 lít tặng 1 ly soda nữa, tham nên gọi uống thấy bà luôn. Ly to quá mà, tính ra có 50k, hỏi sao k gọi chứ ><\n...Xem thêm"
        },
        {
            "user": "thanh thuy dinh thi",
            "link": "https://www.foody.vn/thanh-vien/dinhthithanhthuy",
            "score": "7.4",
            "comment": "Hàng quán nhỏ, bày bàn ghế gỗ đơn giản, bảng hiểu nổi bật mà bên trong hơi tối.\nỞ đây có sáng tạo với những loại thức uống tạo nên vẻ mới mẻ.\nĐồ uống cho cỡ 7đ, quán hay chay combo cỡ 50k thấy có lý.\n...Xem thêm"
        },
        {
            "user": "Lười Mèo",
            "link": "https://www.foody.vn/thanh-vien/princessboconganh95",
            "score": "7.4",
            "comment": "Quán đang có combo nên mình ghé qua thử. Combo 50k 1 ly nước lớn + 1 ly nhỏ hơn + 1 phần khoai tây chiên. Mình gọi trà đào với trà vải. Ngon, thơm vị đào và vải, có thêm topping củ năng nhai xột xột nữa\n...Xem thêm"
        },
        {
            "user": "Châu Huỳnh",
            "link": "https://www.foody.vn/thanh-vien/monkeylove_1912",
            "score": "7.4",
            "comment": "1 ly lít và 1 nửa lít cho 5 loại trà trong thực đơn, ngoài ra còn thêm 1 khoai chỉ có 50k giá khá hấp dẫn. Vị ổn nhưng không gian hơi nhỏ\n...Xem thêm"
        },
        {
            "user": "Mý Mỳ My",
            "link": "https://www.foody.vn/thanh-vien/baomy6295",
            "score": "8.0",
            "comment": "Vì sợ đông nên mình ghé quán hơi sớm ^^ không gian quán cũng ko quá rộng nhưng thoáng, để xe bên hẻm đối diện nè, menu quán có nhiều món khá lạ nên kêu luôn + thêm phần combo đang khuyến mãi 50k nữa ^^ hơi bị đã.\n_Cheesecake dâu và cheesecake việt quất: trong menu quán ghi là phô mai đá xay nên tụi mình cũng khá tò mò :3 ly đc trình bày khá ok, uống vô beo béo, có tí vị mặn của phô mai, khá lạ nhưng ngon ^^ \n_Combo 50k: 1 ly trà đào 1L + 1 ly trà dâu tằm ( hông có nhỏ đâu =)) cũng thuộc dạng ly to đó ) + 1 phần khoai tây chiên. 1 combo vầy hơi bị hoành tráng luôn, trong trà đào vừa có miếng đào ngâm và thạch củ năng, pha vừa miệng, trà thơm, ko ngọt gắt. Trà dâu tằm thì hơi bị ngon ^^ có cả dâu tằm và thạch củ năng, cho nhiều dâu tằm chứ cũng ko ít đâu, thạch củ năng dai dai giòn giòn ăn đã lắm ^^ Khoai tây vừa chiên nên giòn rụm :3\n_Combo 3 viên kem: có 3 vị là chocolate, khoai môn và kem nhãn. Mình thích nhất vị khoai môn, vừa thơm, vừa béo, lại ngọt dịu ^^ còn đc đựng trog mấy chén gốm nhỏ nhỏ xinh xinh nữa chứ ^^\n(+): nhân viên quán dễ thương, giá cả hợp lý, thích hợp cho hs-sv như tụi mình tụ hợp bạn bè <3\n...Xem thêm"
        },
        {
            "user": "Gemini Star",
            "link": "https://www.foody.vn/thanh-vien/geministar",
            "score": "7.6",
            "comment": "Quán trở lại ưu đãi combo trà 1l + 500ml + khoai chiên giá 50k như hồi mới khai trương. Lần này mình uống thấy vị có cải thiện ngon hơn trước nha, đào cũng nhiều nữa, có thêm thạch củ năng nhai đỡ buồn nè.\nSet kem 50k có 3 vị là khoai môn, chocolate và nhãn. Mình thích nhất vị nhãn thơm ngon beo béo, kế đến là khoai môn. Mà set kem được đặt trong mấy cái chiên nhìn cưng ghê, decor đơn giản mà có hiệu quả nha.\nCó thêm thức uống mới là trà sả lá dứa, ban đầu hương lá dứa phảng phất, kế đến mùi sả lan tỏa trong khoang miệng và đọng lại hơi lâu.\nNhân viên lên món hơi lâu, tuy nhiên vui vẻ và thân thiện.\n...Xem thêm"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "",
            "score": 0,
            "comment": ""
        }
    ]
}
