{
    "name": "Baoz Dimsum Restaurant - The Garden Mall",
    "link": "https://www.foody.vn/ho-chi-minh/baoz-dimsum-restaurant-the-garden-mall",
    "user_comments": [
        {
            "user": "TaTa Chen",
            "link": "https://www.foody.vn/thanh-vien/xiaoyu.loveathena",
            "score": "7.6",
            "comment": "Lần đầu đi ăn  ở đây cùng gia đình, vào 1 khu sang trọng :))\nVị trí : Tầng trệt Garden plaza, gần đó có trà sữa koi , maku...\nKhông gian : cũng rộng rãi, thoáng, Có khu ngoài trời với máy lạnh thì kín người\nPhục vụ : rất tận tình chu đáo , nói chung là care khách tốt , thái độ luôn vui vẻ.\nGía cả và chất lượng : Món mì hoành thánh vừa vị ko mặn quá, món tráng miệng rau câu cá có cafe bên dưới nữa nè, Bánh khoai môn nói chung là ngon :)) . Ăn cũng ok lắm nhưng giá thì hơi cao, vì nó ở 1 nơi như vậy mà :))\n...Xem thêm"
        },
        {
            "user": "Lien Khong",
            "link": "https://www.foody.vn/thanh-vien/khonglien123",
            "score": "7.2",
            "comment": "Quán nằm ngay tầng trệt của Garden Mall. Không gian không đặc sắc lắm. Nhân viên phục vụ chưa đến mức hoàn hảo nhưng cũng tạm chấp nhận được.\nGiá cả hơi cao xíu nhưng đồ ăn ngon, chất lượng.\n+ Sườn sốt BBQ dấm đỏ 128k, 1 dĩa khá nhiều, sốt ngon, sườn cắt miếng vừa ăn.\n+ Bánh cuốn tôm tươi 50k, há cảo sò điệp 45k, xíu mại gạch cua 45k, bánh xếp tôm chiên 50k ăn khá bình thường.\n+ Khoai môn chiên xù 45k giòn xốp rất ngon.\n+ Bánh trứng nướng 35k ăn hơi bị dở, ngán lắm luôn, mà 1 cái cũng nhỏ xí à.\n+ Chè khúc bạch 35k ngon tuyệt vời, khúc bạch béo béo ăn đã lắm.\n+ Pudding cá chép 35k là pudding dừa, vị khá béo, làm thành hình con cá chép nhìn rất bắt mắt.\n+ Trà bửu lỷ 35k nguyên ấm trà nóng siêu bự, ngọt ngọt dễ uống.\nNói chung đồ ăn ngon tuy nhiên vài món cũng không đặc sắc cho lắm.\n...Xem thêm"
        },
        {
            "user": "Li Liang Yin",
            "link": "https://www.foody.vn/thanh-vien/liangyin0816",
            "score": "8.0",
            "comment": "Baoz ở garden mall mơi mở, đi thu cho biet, mình thấy ở đây chr có baoz với một nhà hang nữa là co đồ ăn. Đi 7h tôi đêm trung thu đông qua trời luôn, xêp bàn ngồi ngoà, cucng đc nhưng có điều hút thuốc hơi kho chịu. \n\nBaoz menu chủ yếu dimsum và cũng có nhiêù món ăn Quảng đông, thây mọi nguời hay gọi vịt quay. Nhà mfnh thì chủ yếu ăn điểm tâm thôi. Nước thì kêu 1 bình trà sen 35k.\n\nMón đầu tiên rau choisum xào tỏi, ok. Ha cảo sò điệp xinh, ngon, vỏ ko dày và kết dính với nhân. Món bánh bao súp thượng hải thf tuy đẹp nhưng k ngon lắm, vỏ dày, canh k đủ nhiều, nhân nhạt nhẽo. Bánh xếp nước thì ngon bù, cả bánh xếp, nhân và canh đều ngon. Món tôm trái thơm mong đợi thì cắn vào tuy ngon nhưng ăn lại thấy vỏ ngoài bột dày quá mà tôm k tươi lắm\n\nMón tâm đắc nhất là bánh bao nướng nhân khoai môn. Fan khoai môn nên món gì khoai môn mình cx thích. Nhân khoai môn dẻo, thơm, làm từ thịt khoai môn thật. Bánh bao nướng rất thơm gìon khoái khẩu, ăn hoài k ngán. Món nấm và rau củ hầm chay ăn cũng ok, k qua mặn, mình nghx ăn vs cơm sẽ ngon hơn. Cuối cùng vơ đét lại là tráng miệng, pudding con cá mùi dừa (?) vưà đẹp lại vừa ngon, béo ngọt vừa phải, mềm dẻo như khúc bạch v á.\n\nPhục vụ thì bt thôi nhà hàng đông k comment gì nhiều. Giá tiền ok chỉ có 600k cho 1 bua ngon thôi.\n...Xem thêm"
        },
        {
            "user": "Hải Nguyễn",
            "link": "https://www.foody.vn/thanh-vien/7nguyenngochai",
            "score": "6.4",
            "comment": "Quán nằm ở tầng trệt của trung tâm, rất dễ tìm. Nhưng đi gửi xe hơi xa, hôm mình đi là trời mưa nên khá bất tiện.\nKhông gian rộng rãi, đa số là bàn dành cho khách nhóm đông người. Có cả ngoài trời và bên trong. Bày trí ổn, nội thất và dụng cụ đẹp.\nMón ăn, cũng giống như Menu bên Nguyễn Tri Phương, đa phần là món Trung. Đồ ăn ngon, bày trí đẹp. Nhưng tốc độ lên món quá chậm, mặc dù lúc mình đến nhà hàng khá vắng.\nGiá cả ổn, mình đi 2 người gọi 3 món và 1 nước, tổng hoá đơn chưa đến 250.000.\nPhục vụ tạm được, không nhiệt tình và niềm nở lắm.\n...Xem thêm"
        },
        {
            "user": "Nhật Thi Nguyễn Duy",
            "link": "https://www.foody.vn/thanh-vien/nguyenduynhatthi",
            "score": "8.0",
            "comment": "Baoz dimsum in Garden mall\n...Xem thêm"
        },
        {
            "user": "Dân Bích Chương ♑",
            "link": "https://www.foody.vn/thanh-vien/kelsi.bichtran",
            "score": "7.6",
            "comment": "Chi nhánh này mới hoạt động gần đây thôi , khi Thuận Kiều cũ sửa thành The Garden Mall , gần trường cấp 3 cũ của mình , vị trí lý tưởng bán các món Dimsum vì khu này tập trung nhiều người Hoa lắm . Không gian khá sang trọng . Menu các món Dimsum đa dạng , trình bày cũng đẹp mắt mà khích thích vị giác lắm luôn . Mình kêu cho 2 người ăn mà hài lòng lắm , nêm nếm vừa miệng và nguyên liệu tươi ngon . Nhân viên phục vụ ok lắm luôn . Giá khá ổn so với mặt bằng chung các quán bán Dimsum ở Sài Gòn .\n...Xem thêm"
        },
        {
            "user": "Khoa Nguyễn",
            "link": "https://www.foody.vn/thanh-vien/khoa.nguyen6033",
            "score": "8.4",
            "comment": "Baoz Dímum chi nhánh này đi buổi trưa thôi là đông nghịt. Mình gọi Vịt quay Bắc Kinh làm thành 3 món là Da Vịt cuốn + Mì xào vịt và Vịt chiên giòn. Ta nói nó ngon bá cháy bọ chét. Cái món Da Vịt cuốn chấm với nước sốt sệt sệt, ngọt ngọt, đậm vị. \n\nVịt quay chiên giòn mang ra nóng hổi nha, giòn rụm có tỏi chiên nữa, chấm với nước tương ngon.\n\nMón cuối Mì Xào Vịt cũng nóng hổi, sợi mì mềm, thịt vịt thấm vị\n...Xem thêm"
        },
        {
            "user": "Duyên Lê",
            "link": "https://www.foody.vn/thanh-vien/thaoduyen.le2601",
            "score": "6.6",
            "comment": "Mình đi ăn buổi tối khoảng 8h. Kiu món một lượt mà đồ ăn đem lên từng cái..mỗi cái cách nhau khá lâu. Quán lúc đó khá đông nên nhân viên làm việc chậm, mình xin bình nươc tương mà nhân viên ko đem ra luôn. Ngược lại thì món ăn rất ngon, tiền nào của nấy, thịt và tôm rất nhìu bột mỏng vừa phải.\n...Xem thêm"
        },
        {
            "user": "Hao  Dau",
            "link": "https://www.foody.vn/thanh-vien/ddthuyhao",
            "score": "6.8",
            "comment": "Buổi chiều 3 dì cháu đi dạo dạo chơi đã nên kiếm chỗ ăn. Chỗ garden mall đi vào sử dụng nhưng hình như cũng chưa hoàn thiện lắm. Đi vòng vòng dừng chân ở baoz dimsum. \nLuca tới quán đông lănm nên ngồi chờ 1 xíu mới có bàn.\nMì xá xíu ăn ổn, cháu mình ăn thì cọng mì hơi dai thịt xá xíu ướp thấm giòn thịt.\nSườn non hấp tàu xì hic món này sườn non nhưng mỡ nhiều lắm ăn ko nổi luôn. Sau sẽ ko ăn món này đâu.\nTàu hũ ki chiên tôm tạm đc ăn nhanh ngán.\nBánh cuốn tôm tươi. Tôm ăn tươi nhưng món ăn cũng bình thường.\nTổng thiệt hại là 201k.\nNhân viên đông nhưng gọi cũng lâu lắm.\nChỗ này rộng rãi.\n...Xem thêm"
        },
        {
            "user": "Gillian Nguyen",
            "link": "https://www.foody.vn/thanh-vien/gillian.nguyen42",
            "score": "7.0",
            "comment": "Quán nằm ở mặt tiền của Garden mall nên dễ tìm lắm, gửi xe thì trên tầng 2, đi bộ khá xa. Do mình đi đợt giảm 10% nên đông khách lắm, nvien phục vụ ko xuể nên lên món lâu, order thiếu món tùm lum. Mặc dì vậy chất lượng vẫn như bên NTP, sẽ ghé lại.\n...Xem thêm"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "",
            "score": 0,
            "comment": ""
        }
    ]
}
