{
    "name": "Baoz Dimsum Restaurant",
    "link": "https://www.foody.vn/ho-chi-minh/baoz-dimsum-resraurant",
    "user_comments": [
        {
            "user": "Hang Thanh",
            "link": "https://www.foody.vn/thanh-vien/thanhhang.truong.95",
            "score": "7.0",
            "comment": "Món ăn ngon nhưng phục vụ hơi lâu\n...Xem thêm"
        },
        {
            "user": "K T",
            "link": "https://www.foody.vn/thanh-vien/2tunik",
            "score": "7.4",
            "comment": "Thoạt nhìn nhà hàng rất sang trọng, nhưng tính trung bình 1 ngươi ăn tầm 150k là no ứ ự không lối thoát rồi.\n\nĐồ ăn khá ngon\nVỏ bánh mỏng\nNước chấm truyền thống không nêm nếm nên ăn ổn\n\nNhân viên phục vụ cũng được chứ chưa phải là xuất sắc nhưng có đồng phục và cách bài trí rất chuyên nghiệp\n...Xem thêm"
        },
        {
            "user": "BẢO CHÂU HÀ",
            "link": "https://www.foody.vn/thanh-vien/chau2201",
            "score": "9.0",
            "comment": "Lần nào mình ăn ở đây cũng thích hết. Quán dù càng lúc càng đông và gửi xe siêu bất tiện: cực xa ở tận bên Trung Tâm Văn Hóa Q5 rồi đi bộ cả 2 ngã tư hơi lo nhất là buổi tối vừa đông xe vừa giỏ xách. \nTuy nhiên nhân viên bên trong sắp bàn và lên món rất nhanh, liên tục dọn dĩa và bày món mới, chăm trà, lấy menu, etc. cực kỳ thành thạo. \nTụi mình gọi 1 loạt mà có ngay và ăn đều đặn trong 30 phút là xong hết kể cả tính $. Ngoại trừ hủ tíu sate hơi đặc và tôm trái thơm quá ngán do nhiều mayonaise, các món còn lại quá ổn. \nBao nhiu đó món cho 4 người chưa đến 650k là giá chấp nhận đc nah.\n...Xem thêm"
        },
        {
            "user": "Kẹp Nơ",
            "link": "https://www.foody.vn/thanh-vien/congchuatrenthaonguyen123",
            "score": "8.0",
            "comment": "-không gian hơi chật hẹp (kiểu dạng nhà hàng người Hoa thường vậy), phục vụ tốt.\n-món ăn: trà hoa cúc với trà bửu lỉ ngon. Heo quay da giòn ăn cũng tạm nhưng cắt miếng bự quá với nhiều mỡ nên ăn 1 miếng này là hết ăn món khác luôn @@. Bánh bao xá xíu có phần bột ngon dẻo, nhân bên trong hơi dầu mỡ. Bánh cuốn sò điệp với bánh tôm cực ngon, tôm ăn giòn giòn cực thích, chả bù cho bánh cuốn sốt XQ sốt ngon mà ăn 1 cuốn thôi, ăn nữa sẽ ngán. còn tàu hủ tôm chiên cũng ngon, do chỗ này chế biến tôm ngon lắm. Chân vịt nấm bào ngư mềm ngon, hoành thánh mì ăn được. Cơm chiên ngon mà hơi dầu. Kết nhất là sa tế ở đây, làm từ tôm hay sò điệp gì đó (nhân viên có giới thiệu mà quên rồi) ăn siêu ngon, vị đậm đà, cảm giác ăn ẻm vứi cơm không cũng đủ mãn nguyện!\n...Xem thêm"
        },
        {
            "user": "Chu Thục Oanh",
            "link": "https://www.foody.vn/thanh-vien/chuthcoanh",
            "score": "7.0",
            "comment": "Đa dạng món ăn, bày trí đẹp mắt nhưng các món dimsum hơi nguội.\n...Xem thêm"
        },
        {
            "user": "Minh Thien",
            "link": "https://www.foody.vn/thanh-vien/minhthien9969",
            "score": "6.8",
            "comment": "SÁNG đi  ăn  sáng tại  đây...  Giá cả ok..  Đồ ăn cũng ngon..  Có cả  satte tôm...  Nhà hàng  nhỏ  có  1 cái thang máy  phục vụ  ko kịp....   Có  cái gửi xe  là thấy bất bình  chắc mình  đi  xe  ko dc  đẹp  nên coi thường  cho  wa nhà tang lễ...  Những chiếc khác mình thấy  đc  để  chắc khách  wen  hay  sau....  Mình  đến lúc  sớm  7 giờ  30  chỗ còn. Nhiều..  Sau ko cho   để  xe ..lúc ăn  xông  xuống  thì  thấy khách  dc  để xe...  Ko hiểu  sau...  Lần sau  phải đi môtô tới  coi  cho  để  ko\n...Xem thêm"
        },
        {
            "user": "hongmy3209",
            "link": "https://www.foody.vn/thanh-vien/hongmy3209",
            "score": "6.2",
            "comment": "Đây là lần thứ n tới đây dimsum ăn khá ngon nhưng hơi bị ngán 1 tí, đã từng an nhìu chỗ nhưng vẫn thích chỗ này không gian cũng oki\n...Xem thêm"
        },
        {
            "user": "Nhung Hoàng",
            "link": "https://www.foody.vn/thanh-vien/nhung.hoang-thi-tuyet",
            "score": "8.0",
            "comment": "Nhà hàng này khá lớn, rộng rãi thoáng mát. Nhân viên phục vụ nhanh nhẹn, order nhanh và có món nhanh. \nNói chung món nào cũng ngon hết nha. Gia vị nêm chuẩn không cần chỉnh luôn, trừ phi bạn nào ăn mặn quá thì thêm nước tương vào. \nGiá cả hợp lý xứng đáng với chất lượng của nhà hàng này.\nChắc chắn sẽ quay lại cuối tuần này\n...Xem thêm"
        },
        {
            "user": "Ngan Tran",
            "link": "https://www.foody.vn/thanh-vien/ngan.tran.discover",
            "score": "6.2",
            "comment": "Lần đầu ăn dimsum ở đây, dimsum thì cũng ok, còn mấy món khác thì hơi dầu mỡ, há cảo, hoành thánh theo mình là k ngon, ăn hết mà thấy khổ sở. \nPhong cách phục vụ cũng tốt, được hướng dẫn rõ ràng, nhưng mà do mình đi 2 người phải ngồi vô cái bàn chung dài nên cảm thấy hơi khó chịu\n...Xem thêm"
        },
        {
            "user": "Khoa Tô",
            "link": "https://www.foody.vn/thanh-vien/triadz",
            "score": "7.0",
            "comment": "trưa nắng nóng chẳng biết ăn gì mình lao đại vào đây ăn thử xem thế nào, đầu tiên là decor cũng ok, không rộng lắm nên phải lên trên tầng. điều đầu tiên mình thấy không hài lòng là nhân viên có vẻ không được training kĩ càng, cứ đứng ngay bàn mình nói oang oang. món ăn thì cũng tạm, món chân hơi bở. tàu hũ ki hơi ngọt. ăn cùng với một ấm trà lài mình thấy rất hợp đấy ạ.\n...Xem thêm"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "",
            "score": 0,
            "comment": ""
        }
    ]
}
