{
    "name": "Birdlove Cafe - Nguyễn Hữu Cầu",
    "link": "https://www.foody.vn/ho-chi-minh/birdlove-cafe-nguyen-huu-cau",
    "user_comments": [
        {
            "user": "Quynh Anh",
            "link": "https://www.foody.vn/thanh-vien/foodee321",
            "score": "5.8",
            "comment": "Đợt vừa rồi mình và bạn mình có ghé BirdLove uống thử, mình và bạn mình gọi 1 ly matcha và 1 ly cookie uống thử. Nước uống rất ngon kem béo nhưng không hề ngán, matcha uống cực thơm mà không hề bị đắng tẹo nào cả. Mình có uống thử cả hai ly,mình cảm thấy cả hai ly đều rất ngon, béo béo ngậy ngậy và cực kì thơm luôn. Giá chỉ dao động từ 20k trở lên theo mình thì giá vầy là quá rẻ so với các hãng khác.\nQuán thì trang trí cũng rất đẹp và khá yên tĩnh thích hợp cho những ai cần không gian yên tĩnh học bài hoặc gặp đối tác :)))\n...Xem thêm"
        },
        {
            "user": "Thạch Thảo",
            "link": "https://www.foody.vn/thanh-vien/tpmthu",
            "score": "5.0",
            "comment": "Đá xay ngon không thua gì effoc, urban, phần kem phía trên cũng beo béo, nói chung chất lượng ổn mà giá lại khá rẻ, có điều xa trung tâm quá, mình đi từ gò vấp mà cũng thấy xa nữa, nếu không phải đi tiện đường ghé vào thì chắc chẳng bao giờ biết tới quán :v\nNhán viên bình thường, không khó chịu cũng chả thân thiện. Không gian bình thường  nốt, không có gì ấn tượng. Quán vắng, mở nhạc to quá không thích lắm \nMình nghĩ quán muốn thêm khách thì phải sửa những điều trên.\n...Xem thêm"
        },
        {
            "user": "Trang Phan",
            "link": "https://www.foody.vn/thanh-vien/tommaplam",
            "score": "7.6",
            "comment": "Các thức uống ở đây như thế nào có ngon không\nNhìn hình thì thấy cực kì ngon hấp dẫn ,thực ra rất hấp dẫn thật đấy, đáng dể các bạn bỏ tiền ra mua luôn\nmenu cực kì nhiều món đa dạng chọn không hết uống no luôn nha\nTrình bày đẹp bắt sạch sẽ, nhân viên linh hoạt xinh tươi vui vẻ thân thiện nhiệt tình, sanh chảnh \nđồ uống cực kì ngon ngon hơn effoc nhiều và cực kì rẻ , chỉ bằng 1 nữa giá effoc thôi\nrất đáng để thưởng thức nhiều lần, ly nước chất lượng hảo hạng tuyệt nhất\n...Xem thêm"
        },
        {
            "user": "Trang Phan",
            "link": "https://www.foody.vn/thanh-vien/tommaplam",
            "score": "8.0",
            "comment": "Một lần nữa bird love coofe và cho thêm 10 điểm nữa thì thế nào\nnước uống cực rẻ nhé mà cực chất lượng. tầm 30k là có ly nước chất lượng, chứ mình đi hi tea cái ly gì mà lạt nhách đá không, xịt miếng kem lấy lệ.kem của bird love cực ngon, cực mịn, không ngấy không béo không quá ngọt, chất lượng đồ uống khỏi chê\nnhân viên làm việc vui vẻ, bảo vệ cực cute\ngần nhà và cũng tiện, quán rất đông, điều đó là dĩ nhiên, ôi ngon hơn hi tea hay mấy quán khác nhiều lần. cho 10 điểm nha\n...Xem thêm"
        },
        {
            "user": "Phương Nguyễn",
            "link": "https://www.foody.vn/thanh-vien/ntdphuong2512",
            "score": "8.0",
            "comment": "Đúng là không uổng công chạy đường xa đi hẹn với lũ cờ hó bạn được tụi nó dắt vô cái quán vừa dễ thương mà đồ cò  ngon nữa, nhân viên cực dễ thương, không gian quán hơi nhỏ nhưng decor yêu lắm quán cũng khá đông, địa điêm gặp mặt tám xuyên lục địa tuyêt vời, giá cả okie nha\n...Xem thêm"
        },
        {
            "user": "Trang Phan",
            "link": "https://www.foody.vn/thanh-vien/tommaplam",
            "score": "8.8",
            "comment": "Từ trước tới giờ mình đi uống rất nhiều tiệm cafe rồi ( không phải cafe đen đá đâu\nThật sự mà nói tiệm này bán đồ uống rất rất ngon, cực ngon luôn. Nhìn cái li dễ thương mà chất lượng uống ngon lắm kìa\nTiệm nhỏ thôi mà nhỏ nó có võ. Mình uống ở đây từ lúc mình học lớp 8 và biết tiệm này hồi lớp 5. Hồi xưa còn nhỏ quán ở chỗ gần đó mà nhỏ hơn ( bây giờ thì chuyện cách đó mấy căn )\nTrước không có tiền nên cứ mặc định ở đây đắt ( ly 2 mấy ngàn), giờ nhìn lại thấy ôi dồi ôi ngon thế này 50k vẫn uống\n\nKhông gian bao đẹp bao ấm cúng nhé\nQuán luôn đông, trưa thì hên xui có lúc vắng\nQuán mình yêu thích nhất nhất <3\n...Xem thêm"
        },
        {
            "user": "Tống Thất Bảo",
            "link": "https://www.foody.vn/thanh-vien/thatbao888",
            "score": "7.8",
            "comment": "Nước uống đa dạng nhưng vị không đặc sắc lắm.\nĐược cái không gian rộng dễ đi nhóm đông người nên bù lại là hơi ồn.\nPhải order tại quầy, trả tiền rồi chờ nước chứ không được service.\nWifi hơi yếu.\nGửi xe ở bên hông, bảo vệ khá dễ thương.\n...Xem thêm"
        },
        {
            "user": "Pu Po",
            "link": "https://www.foody.vn/thanh-vien/doanlan1994",
            "score": "6.8",
            "comment": "Bạn nhân viên nữ tròn tròn đứng quầy, mình nhắc lại sợ nhầm nhưng bạn vẫn đưa Matcha thay vì Latte, chắc lỡ bấm bill ngại sửa. Huhu\n- Quán vừa phải, ko ồn cũng ko quá yên tĩnh.\n- Giữ xe miễn phí, ngoài trời \n- nhà vệ sinh cũng ko bẩn \n- thức uống tầm trung, ko xuất sắc cũng ko tệ \n- giá chấp thuận đc\n...Xem thêm"
        },
        {
            "user": "Hải Chột",
            "link": "https://www.foody.vn/thanh-vien/hcchotdaika",
            "score": "6.6",
            "comment": "Quán trong hẻm chủ iếu hình như là sinh viên mình nghĩ v không gian qán rộng rãi đi tầm trưa rất iên tĩnh tiện cho học tập nhạc qán mở nghe êm tai ... đồ uống ngon giá cả cũng hợp lý\n...Xem thêm"
        },
        {
            "user": "Anh Thanh Niên",
            "link": "https://www.foody.vn/thanh-vien/ngannhinho2001",
            "score": "8.8",
            "comment": "Quán khá dễ tìm, nằm trong con hẻm bên hông trường Nguyễn Hữu Cầu. Không gian rộng, thoáng, quán có hương cà phê đặc trưng, thích hợp tụ tập bạn bè. Menu phong phú, nhân viên phục vụ rất nhiệt tình,dễ thương. Mình thường gọi matcha đá viên và mocha, thấy rất được, hương matcha thơm, vị ngọt vừa, nhưng ly khá ít. Giá từ 28k trở lên, nhưng mình thấy với quán như vậy thì giá đấy cũng không quá đắt. Vào buổi tối quán khá đông và ồn. Mình khá thích quán này, có dịp sẽ quay lại đây.\n...Xem thêm"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "",
            "score": 0,
            "comment": ""
        }
    ]
}
