{
    "name": "Buzza Pizza - Nguyễn Trung Trực",
    "link": "https://www.foody.vn/ho-chi-minh/buzza-pizza",
    "user_comments": [
        {
            "user": "An An Chan",
            "link": "https://www.foody.vn/thanh-vien/ananchan.cutie",
            "score": "8.0",
            "comment": "Hôm mình đi 8 đứa, order 2 bánh pizza, 3 mì Ý, 1 salad và 8 nước suối, có thẻ giảm 50% cho bánh và mì ý thì mỗi đứa còn 80k hơn ăn vừa đủ no. 1 cái pizza chia thành 8 miếng. Mỳ ý mỗi dĩa cỡ 2-3 người ăn nếu sợ ngán. Salad thì khá nhiều. Mình thấy món nào ăn cũng ngon hết nên lần đầu đi có ấn tượng khá tốt với Buzza. À đi là phải đặt chỗ trước chứ không là đông nghẹt luôn. Không gian khá thoải mái, nhân viên phục vụ tốt. Giữ xe 5k, để hơi xa quán, thường thì bảo vệ sẽ lấy xe giùm nhưng lúc đó chỉ có 2 người thôi nên phải tự lấy, anh bảo vệ có nói thông cảm giùm nên không sao :\">\n...Xem thêm"
        },
        {
            "user": "Lâm",
            "link": "https://www.foody.vn/thanh-vien/nguyenhoanglam694",
            "score": "8.0",
            "comment": "Review tí về quán. Nằm ngay đường ra trung tâm sài gòn. Dễ tìm không gian sang trọng nhưng giá cả vô cùng bình dân. Bình dân đến bất ngờ. Ai có thẻ thành viên thì xem như đi ăn nhà hàng sang mà với giá quá nhẹ. Pizza đồng size. To vãi chưởng. Kêu 1 cái mình và bạn gái ăn khá no. Gongozella có thêm mật ong. Không khí quán ấm cúng thích hợp cho những ai tìm chỗ nói chuyện tâm sự. Nhạc rất hay nữa. Nhân viên rất oke.\n...Xem thêm"
        },
        {
            "user": "Thi Nguyen",
            "link": "https://www.foody.vn/thanh-vien/nguyenthianhthi2402",
            "score": "8.2",
            "comment": "Không gian ấm cúng, rộng rãi, pizza ở đây phải nói là ngon lắm. Pizza chicken BBQ đế mỏng, topping nhiều như thịt gà, khoai tây, ớt chuông, lớp phô mai dày và hạt olive nướng trong lò củi. Ăn cùng sốt BBQ rất ngon. Thêm 1 loại mà dành cho người cực thích ăn phô mai như mình. Pizza gồm 5 loại phô mai, sốt kem và ăn kèm với mật ong. Pizza nướng lò củi nên rất thơm và ngon, nhiều phô mai ăn rất ngon, béo nhưng không hề ngán. Pizza hải sản 1 cái to lắm 8 miếng gồm tôm, mực, bạch tuột đầy ắp. 1 món cũng lạ nữa là Pasta hải sản sốt kem đựng trong bánh mì, vị béo ngậy của kem hòa quyện vào bánh mì khá lạ miệng. Nhân viên dễ thương.\n...Xem thêm"
        },
        {
            "user": "Yancy Chang",
            "link": "https://www.foody.vn/thanh-vien/lu.3bie",
            "score": "8.4",
            "comment": "My first impression for Buzza was they served more varieties of Pasta compared to Pizza. You can see how the chiefs made pizza and stuffs once you stepped in the restaurant. Second floor and third floor look dramatically different. While the second floor looks nicer, cleaner, and somehow better AC system? The third floor looks like a fast food place, they have AC but the windows are all opened so it's pretty hot to us. We came on weekend so the 2nd floor was fulled. \nThough our main purpose of visiting was to have some pastas, we did order a pizza to try too. The pizza is just okay. Also anyone who does not eat onion like me, you might not want the beef rice. The taste of onion is just too strong to be ignored. The creamy based pastas we ordered tasted quite similar. Just slightly different depending on your choice of meat. Lastly, the soup is not bad. So yea, if you are craved for pastas or creamy based food, this is definitely the right place.\n...Xem thêm"
        },
        {
            "user": "Dang Kat",
            "link": "https://www.foody.vn/thanh-vien/blackandwhite7373",
            "score": "8.0",
            "comment": "Nay đi ăn trước lễ, gọi 2 cái pizza, 1 salad, 2 ly trà đào nhưng mà được giảm giá nên hời qá hời :3 Ăn ngon mà không bị viêm túi nữa. Mọi hôm ăn pasta nhưng nay đổi vị ăn pizza. Nói chung là ngon, bánh dày vừa đủ cộng topping nhiều nên ăn không bị ngán. Duyệt! Sẽ thử nhiều loại pizza hơn.\n...Xem thêm"
        },
        {
            "user": "Thuỷ Tiên Đinh",
            "link": "https://www.foody.vn/thanh-vien/thuytiencute1997",
            "score": "9.2",
            "comment": "Nhân dịp giảm giá 50% cho pizza và pasta nên xúng xính đi ăn thử\nPizza là món làm mình bất ngờ nhất vì k nghĩ to như vậy luôn, topping thì tươi ngon tuyệt vời, tôm là hài lòng nhất, mực to cắt khoanh ngon lắm\nPasta lần đầu tiên ăn luôn nên chưa có sự so sánh. Chỉ thấy là ngon nhưng k pk có phải ngon nhất chưa\nTụi mình thk sea food nên 2 món đều gọi có hải sản \nĐiểm trừ: gọi 2 nước nếu đi 2 ng mới đc giản giá, tính thêm thuế thì chỉ là giảm 40% thoi, bảo vệ lấy 5k giữ xe\nSẽ quay lại khi đc giảm giá\n...Xem thêm"
        },
        {
            "user": "Thao Le",
            "link": "https://www.foody.vn/thanh-vien/thaothanhle43",
            "score": "7.8",
            "comment": "Đi ăn các bạn nhớ giữ bill lại, nếu cộng lại trên 600k sẽ được làm thẻ thành viên giảm 50% khi ăn tại nhà hàng và 20% khi mua pizza mang về. \nBình thường mấy quán khác thì hình ảnh menu chỉ mang tính chất minh hoạ, còn ở đây hình chút éc mà đem ra món nào món nấy to khủng hoảng :)) \nPizza đế mỏng hợp với sở thích của mình. \nNhân viên phục vụ lịch sự, dễ thương.\nCó điều đèn hơi tối chụp hình đồ ăn lại k được bắt mắt\n...Xem thêm"
        },
        {
            "user": "Butter Fingers",
            "link": "https://www.foody.vn/thanh-vien/thutrangdell2509",
            "score": "8.8",
            "comment": "Bánh pizza ở đây phần đế bánh mỏng nên ăn giòn tan và không ngán. Mình ghiền pizza phô mai mật ong ở đây. Vừa beo béo vừa ngọt ngọt dễ gây nghiện. \n\nPasta carbonana ở đây cũng siêu ngon, sốt kem và bacon quá trời. Ăn đã bụng luôn. \n\nNhân viên thân thiện, nhẹ nhàng và nhất là để ý xem khách có hết nước sốt chưa để mang thêm. Cưng hết sức!\n...Xem thêm"
        },
        {
            "user": "Hy Bi",
            "link": "https://www.foody.vn/thanh-vien/aspire_paradise245",
            "score": "8.4",
            "comment": "Mình ăn ở Buzza cũng nhiều lần rồi, tại có thẻ thành viên lần nào đi ăn cũng đc giảm 50% nên ăn quá trời mà giá chỉ fải trả có 1 nửa ahihi (đc giảm khi order số nước uống bằng số người đi)\nKhông gian: rộng rãi, sáng sủa, nhưng lúc nào cũng đông với ồn ào hết :((, nhạc hình như lauc mở lúc ko\nNhân viên: siêu dễ thương, nhiệt tình vui vẻ, từ bạn nhận khách ở ngay lúc vào cho đến những bạn phục vụ khác\nMón ăn: lên nhanh, pasta thường lên trước pizza\n-pasta bolonese ngon, vừa ăn, nhiều sốt lắm, pasta vongolse (mì dẹt, nghêu siêu nhiều, cà chua bi, bí ngòi) cũng ngon, thơm mùi tỏi nhưng k quá nồng, nước sốt ko nhiều như bolonese nhưng mình thấy vậy là ok r;\n-pizza cùng size 30cm cả, cũng bự lắm đó, đế mỏng, nhưng mà phải ăn nóng mới thấy nó giòn, bọn mình toàn chén pasta trc, đến khi đụng vô pizza thì nó mềm roy. Cá nhân mình thấy pizza ở đây ngon, hợp khẩu vị của mình và mấy đứa mình đi cùng đều thấy ok.\n-nước uống: trà đào ngon, thanh, ko quá ngọt\nMình gọi 2 pasta 1 pizza tổng là 367 được giảm 50% với nước cộng thêm 50 và thuế VAT, hết 256k\nGiữ xe 5k.\nSẽ còn quay lại nhiều.\n...Xem thêm"
        },
        {
            "user": "Huyền Hà",
            "link": "https://www.foody.vn/thanh-vien/nhozluvchocolate12",
            "score": "9.4",
            "comment": "ở đây ăn rất ngon. Mình đặc biệt thích Mỳ ý sốt kem ở đây, ăn hoài không ngán ý. Ở đây còn được cái là có thẻ thành viên sẽ được giảm 50% cho pizza,pasta.\nanh nhân viên cũng dễ thương lắm :)) sợ mình ăn phô mai nhiều béo nên tư vấn mình ăn cái khác :))) \nnói chung là must try vì giá cả rất okie mà lại ngon nữa\n...Xem thêm"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "",
            "score": 0,
            "comment": ""
        }
    ]
}
