{
    "name": "Bánh Tráng Nướng C002 - Đinh Tiên Hoàng",
    "link": "https://www.foody.vn/ho-chi-minh/banh-trang-nuong-c002-dinh-tien-hoang",
    "user_comments": [
        {
            "user": "Thuỳ Nhung",
            "link": "https://www.foody.vn/thanh-vien/thuynhung161989",
            "score": "7.0",
            "comment": "Chỗ này thì khỏi nói, địa điểm tụ tập thường xuyên của bọn mình nè, quán là địa điểm khá có tiếng nên lúc nào cũng rườm nượp người luôn, có khi tới còn phải chờ nữa chứ. Quán nằm ngay đoạn bờ kè nên đi đường Hoàng Sa cho dễ tìm nhé. Bánh tráng dạng pizza Đà Lạt khá hot với nhiều loại nhân khác nhau nên tha hồ mà chọn theo sở thích của mình khỏi lo nhé, giá cũng oki phù hợp với mọi người, ở đây có nước sấu nên uống nè. Địa điểm lý tưởng tụ hợp bạn bè ăn vặt\n...Xem thêm"
        },
        {
            "user": "Hà Phạm",
            "link": "https://www.foody.vn/thanh-vien/phamha0606",
            "score": "7.2",
            "comment": "- Vị trí quán nằm trên đường Trường Sa, chỗ giữ xe của quán nằm ngay hẻm bên cạnh. Ăn xong đừng vứt bill đi nhé, khi ra lấy xe đưa bill cho anh giữ xe là được miễn phí đó bạn :)\n- Không gian quán: khá thoáng vì ngồi cạnh bờ sông. Bàn ghế khá sát nhau, phù hợp ăn vặt, thích hợp đi 2-3 người. Không thì ghép bàn cũng được.\n- Bánh tráng dẻo ăn khá lạ (mình order dẻo, trứng, phomai, gà). Bánh tráng phan rang có nước chấm khá ngon. Mình còn gọi thêm cá, bò viên chiên, khoai chiên. 2 người là ăn no nê mà giá cả cũng phải chăng.\n...Xem thêm"
        },
        {
            "user": "Mỹ Anh Nguyễn Thị",
            "link": "https://www.foody.vn/thanh-vien/myanh6a2tvo",
            "score": "8.4",
            "comment": "mình ord qua delivery now. Dẫu biết là ăn nó sẽ ko chất lượng bằng ăn ngay tại quán nhưng vẫn liều. đc cái lúc giao tới bánh vẫn còn đc nóng vừ phải. ăn vẫn đc. vs lại shipper delivery now giao cũng đúng giờ sớm hơn h hẹn nữa nên mình rất hài lòng. về món ăn thì sữa chua dẻo ca cao mình thấy khá ưng í. bột ca cao cho sữa đặc vào ăn chung với sữa chua dẻo nhé. cũng khá ngon. còn bánh tráng mình thấy cũng bình thường à. Có điều mấy bịch nước chấm ng ta phát cho mình mình ko bik ăn r trộn kiểu j để chấm hết :)))))\n...Xem thêm"
        },
        {
            "user": "Chichi",
            "link": "https://www.foody.vn/thanh-vien/unik_sv",
            "score": "8.6",
            "comment": "Mình gọi về nhà ăn. Về tới nơi bánh vẫn còn nóng, ngon. Mình gọi hơn 100k, 2 người ăn no nê. Bánh ngon, topping nhiều, nước sốt cũng ngon nữa.\n...Xem thêm"
        },
        {
            "user": "Cao Tùng",
            "link": "https://www.foody.vn/thanh-vien/mistercaotung",
            "score": "8.0",
            "comment": "Mình gọi 4 phần bánh tráng rải đều menu là Phan Rang, Giòn, Dẻo:\n- Bánh tráng Phan Rang cuốn trứng + nem chua, mắm ruốc pha loãng hơi mặn chan vào ăn ngon nhưng do mùi trứng át mất nem chua nên nem không khác xúc xích!\n- Bánh tráng giòn trứng, khô bò bánh to, khô bò rải đều ăn chung nước me siêu ngon, nóng hổi lúc trời mưa, tip nên trộn nước me và tương ớt đều rồi chấm ăn sẽ ngon hơn. Recommend nên ăn Trứng Phômai Khô bò (Số 35), tại mình gọi dẻo phô mai lát nữa nên quyết định không gọi nhiều phô mai.\n- Bánh tráng dẻo phô mai gà, siêu ngon, cay cay, sốt nóng phỏng mỏ, HOT CAUTION nhen, bạn nào ăn ham trong nhóm thì không cho nó cầm kéo cắt miếng bự, ăn chảy nước mắt luôn đó. Mình đi ăn hầu hết các quán, cầm kéo cắt bánh tráng thì sốt sẽ tràn ra, C002 do bánh tráng dẻo + nước me làm sốt không xịt nhiều trong nhân quá nên không bị tràn. Bánh tráng dẻo không nên gọi dẻo trứng vì bánh tráng mềm xèo không dẻo dai đặc trưng vốn có của bánh tráng dẻo.\n- Cú chót Dẻo thập cẩm phô mai gà xé thịt bằm trứng cút (tên như dài như tên khủng long, nên xin phép gọi là số 54). Do nhiều nguyên liệu quá nên dầy gấp đôi cái Phô mai gà, cắt thì xịt tùm lum cũng đúng thôi thánh thần nào mà không tràn do trứng cút, heo bằm, gà + sốt me vô mà. Siêu ngon !!!\nNhận order + Thanh toán siêu nhanh. Có điều góp ý quán nên bố trí 1 nhân viên pha nước riêng thôi, do ăn khô và cay hay khát nước mà mấy bạn quên hay không làm kịp nước mà nước uống lúc nào ăn xong 3 món đầu mới có !!!!\n...Xem thêm"
        },
        {
            "user": "Kieutete",
            "link": "https://www.foody.vn/thanh-vien/Kieutete",
            "score": "8.0",
            "comment": "Vô quán đọc menu món nào cũng thèm\nKhá đa dạng nên tuỳ sở thích mà kêu \nMón ăn đa dạng khỏi nói\nMình thích không gian ở đây buôur chiều gần bờ sông nên được cái gió mát mát\nẤn tượng nhân viên quán toàn nam, haha\n...Xem thêm"
        },
        {
            "user": "Thang Nguyen",
            "link": "https://www.foody.vn/thanh-vien/thangnguyen6091",
            "score": "9.4",
            "comment": "Hôm nay đi dạo thì thấy nên ghé  vô ăn. Quán cũng dễ tìm lắm , cứ đi theo đường trường sa là thấy . Ở đây thấy  ó sữa chua dẻo nên vô ăn thử , tưởng gì đăc biệt lắm , thật chất cũng chủ là sữa chua bỏ thêm gelatin thôi , ăn cũng tạm được . Có chỗ gửi xe dành cho xe máy  với xe đạp .  Các loại bánh thì cũng ngon và chất lượng . Đa dạng về nhân , ăn không ngấy , vừa nướng xong làm đem ra ngay nên rất nóng và giòn . Có dịp mình sẽ quay lại 1 lần nữa.\n...Xem thêm"
        },
        {
            "user": "Giang Nhi",
            "link": "https://www.foody.vn/thanh-vien/nhinhi95.nd",
            "score": "6.6",
            "comment": "Mình đi tầm 7h nên quán khá đông. Ban đầu, tính ăn vặt thôi nhưng gọi 1 hồi ăn xong muốn lăn về luôn. Chứ đi không nổi nữa vì quá no :)))\n\nỞ đây rất bánh tráng rất đa dạng. Mình gọi 4 bánh tráng nướng, 1 bánh tráng dẻo, 6 phô mai que, 1 yaourt dẻo cacao, 1 lipton sữa và 1 trà chanh. Bánh tráng nướng thì mình gọi số 35,39,41,45. Bánh tráng dẻo mình gọi số 54. Bánh tráng nướng cái nào cũng ngon. Mà cái số 45 có nấm ăn ko quen nên mình thấy hơi kì. Còn bánh tráng dẻo ko ngon. Cắt 1 cái là phần nhân bên trong trào chảy rơi hết ra ngoài. Món mình thấy ngon nhất là phô mai que, mình ăn nhiều nơi nhưng thấy ko nơi nào bán ngon bằng chỗ này. Lớp bột bên ngoài giòn còn nhân phô mai bên trong dẻo, ngọt. Chấm sốt me hoặc tương ớt đều ngon. Tuy nhiên, vì phô mai béo nên ăn nhiều thì cũng ngán.\n\nYaourt dẻo cacao ăn lạ miệng, lipton sữa thì cũng như những quán khác. Còn trà chanh dở cực kì. Ngọt ko ngọt, lạt ko lạt mà cứ chua chua, chát chát. Giá cả ổn, dao động trong khoảng từ 20k - 45k tùy món. Giữ xe miễn phí với điều kiện ăn xong giữ lại bill đưa cho giữ xe. Không gian ngồi ngoài đường trước mặt là bờ kè nên rất mát. Ngồi nhâm nhi bánh tráng tám chuyện với bạn bè rất thích. Thỉnh thoảng sẽ ghé lại.\n...Xem thêm"
        },
        {
            "user": "Nga nguyễn",
            "link": "https://www.foody.vn/thanh-vien/nga.nguyen1101",
            "score": "7.8",
            "comment": "Mình đi 3 người, ăn 4 cái bánh mà no ko chịu nổi, ở đaya cũng nhiều loại nữa, mỗi loại 1 vị nhưng mà mình thích cái bánh có bò khô nhất, bánh có nem chua bị ngọt, hơi khó ăn 1 chút. Quán đông nhưng phục vụ khá nhanh\n...Xem thêm"
        },
        {
            "user": "tien huynh",
            "link": "https://www.foody.vn/thanh-vien/hyewon",
            "score": "6.2",
            "comment": "Nhân dịp nhỏ bạn mới đi chơi Thái Lan về, thế là cả 3 đứa rủ nhau đi ăn bánh tráng nướng. Mình đi quán này cũng vài lần nhưng lần nào ăn cũng cảm thấy rất ngon, dẫn 2 đứa bạn đi 1 lần, thế là lần sau tụi nó cứ bảo đi miết thôi. Giá cả cũng tạm ổn, dao động trong khoảng 20k, mình thích ăn bánh có topping khô bò, rất ngon. Mỗi người có khẩu vị khác nhau nhưng theo mình và 2 đứa bạn thì bánh tráng dẻo ăn không ngon. Ngoài ra các bạn cũng nên thử món sữa chua dẻo\n...Xem thêm"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "",
            "score": 0,
            "comment": ""
        }
    ]
}
