{
    "name": "Ding Tea - Cộng Hòa",
    "link": "https://www.foody.vn/ho-chi-minh/ding-tea-cong-hoa",
    "user_comments": [
        {
            "user": "Thanh Phương",
            "link": "https://www.foody.vn/thanh-vien/phuongthanh950929",
            "score": "8.2",
            "comment": "Ngày xưa, mê Dingtea lắm, giờ đỡ nhiều rồi.\nUống muốn nát cái menu, được tặng không biết bao nhiêu Ly khi mua đủ ly rồi :v\nGiá tầm trung, chất lượng oke.\n...Xem thêm"
        },
        {
            "user": "Bi Trần",
            "link": "https://www.foody.vn/thanh-vien/bitrn2054",
            "score": "9.4",
            "comment": "Đồ ăn và uống rất ngon.\n...Xem thêm"
        },
        {
            "user": "Hp Mọi",
            "link": "https://www.foody.vn/thanh-vien/hpmi",
            "score": "7.2",
            "comment": "Trà sữa ở đây ngon, các bạn phục vụ lại dễ thương lắm lắm luôn\n...Xem thêm"
        },
        {
            "user": "phuong053",
            "link": "https://www.foody.vn/thanh-vien/phuong053",
            "score": "4.6",
            "comment": "Không gian ấm cúng. Matcha vị ổn\n...Xem thêm"
        },
        {
            "user": "katilyn.ph",
            "link": "https://www.foody.vn/thanh-vien/phuongthaoanhphan",
            "score": "8.6",
            "comment": "Hôm nay mình đặt deli giao vào buổi sáng. Mình đặt trà sữa hokkaido và trà sữa hương lài, cả hai đều thêm trân châu trắng và đen. Hokkaido có cream, cream ngon nhưng hơi ngọt, trân châu trắng và đen ngon. Trà sữa thì ngon nhưng hơi ngọt. Trà sữa hương lài để 1/2 đường thì ngon, vị thanh mát. Sau này sẽ thử lại hương lài.\n...Xem thêm"
        },
        {
            "user": "Tramy Pham",
            "link": "https://www.foody.vn/thanh-vien/ostrich_9",
            "score": "10",
            "comment": "Ding Tea Cộng Hoà có một điểm đặc biệt mà không một nơi nào khác có được, đó là nơi giao lưu, thưởng thức nghệ thuật kịch cà phê do Nhóm Tía Lia tổ chức hàng tuần. Nếu đã từng đến thưởng thức nghệ thuật kịch cà phê, nhâm nhi ly trà sữa và khóc cười cùng các nhân vật của vở kịch do các diễn viên tài năng Huỳnh Lập, Quang Trung, Trà Ngọc, Quỳnh Lý... thể hiện, bảo đảm bạn sẽ không bao giờ quên và thậm chí muốn đăng kí đi coi hoài mà không chán. Với giá nước cộng phụ thu vào khoảng 130-150k/ người + 3 tiếng coi kịch, một số tiền quá rẻ cho một vở diễn của các nghệ sỹ trẻ đầy đam mê nhiệt huyết vời nghề! Cảm ơn DingTea Cộng Hoà và nhóm Tía Lia đã mang đến cho giới trẻ Sài Gòn một điểm giải trí cuối tuần thú vị!\n...Xem thêm"
        },
        {
            "user": "veeilu",
            "link": "https://www.foody.vn/thanh-vien/veeilu",
            "score": "4.8",
            "comment": "Hôm 7/9 mình và bạn tránh mưa nên có vào Dingtea, lúc order mình hỏi rất rõ là \"món yogurt này có đường k e?\" Nhân viên trả lời là chỉ có 2 vị nào đó mới có đường ngoài ra thì k. Thế là sau khi nhận đc phần yogurt vị nho, mình uống vào và thấy quá ngọt. Mình mới hỏi nhân viên sao e nói k đường mà sao ngọt vậy?\n\nNv trả lời ngọt xớt: \"Dạ đúng là k pha thêm đường nhưng trong si rô thì có đường anh, mà có ngọt 1 chút à, anh thông cảm!???\"\n\nVậy mình hỏi vụ không đường cho vui hay sao mà thông cảm? Rõ ràng mình đã hỏi 2 lần từ đầu về order của mình để chắc chắn là phần nước của mình không có đường rồi... Nếu nói rõ là yogurt có đường thì mình đã order món khác rồi!\n\nThế là đành bỏ luôn 1 ly yogurt 39k để ngồi uống ly ô long vs bạn có 25k nhưng đỡ hơn nhiều!\n\nTHẬT SỰ THẤT VỌNG!\n...Xem thêm"
        },
        {
            "user": "Gi El",
            "link": "https://www.foody.vn/thanh-vien/nguyenthaonguyen126",
            "score": "7.6",
            "comment": "Quán view ổn. Thức uống ngon. Theo mình thấy ít đá nên phần trà sữa có phần nhiều hơn chút.\n...Xem thêm"
        },
        {
            "user": "Ngoc Dung Doan",
            "link": "https://www.foody.vn/thanh-vien/dnd1512",
            "score": "3.0",
            "comment": "Cả bộ mặt cty hay quán là thể hiện của nhân viên giữ xe hay bảo vệ. Khách bước vào quán là gặp những người đó đầu tiên. Nếu thiện cảm lịch sự thì khách bước vào và bước ra sẽ trở lại 1 lần nữa nếu ko thiện cảm lịch sự thì tạo cho khách 1 ác cảm và ko thích tới quán 1 nữa. Và tôi thấy bảo vệ quán này không lịch sự và có ác cảm quán này. Tất nhiên tôi sẽ không quay lại. Và tất nhiên tôi sẽ ko giới thiệu bạn bè tới quán này. Nói chung quán này tệ không muốn nói thêm.\n...Xem thêm"
        },
        {
            "user": "Lá Bối",
            "link": "https://www.foody.vn/thanh-vien/phonglinh1618",
            "score": "7.6",
            "comment": "Trà ở đây ngon, có vị đặc trưng, giá cả hợp với chất lượng.\nKhông gian quán cũng ổn, nhân viên dễ thương.\n...Xem thêm"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "",
            "score": 0,
            "comment": ""
        }
    ]
}
