{
    "name": "Đức Bảo Gartenstadt - Ẩm Thực Đức",
    "link": "https://www.foody.vn/ho-chi-minh/duc-bao-gartenstadt",
    "user_comments": [
        {
            "user": "Tazan Boy",
            "link": "https://www.foody.vn/thanh-vien/nguyentanson62",
            "score": "7.2",
            "comment": "Đi 2 người gọi món hơi lố , ăn no cành. Đặc biệt là xúc xích chuẩn Đức rất ngon, thơm và nhiều loại phong phú ghê hồn. \nBia cũng chuẩn Đức luôn, rất ngon, Bia đen nha, 2 người quất hết 2 chai mà không xỉn  \nPhục vụ cũng chuẩn tây, anh phục vụ đứng đằng sau , mình chỉ cần rục rịch cái là có mặt ngay sau lưng , khỏi mà chờ mình gọi hay kêu \nNhưng giá thì hơi chát so với túi tiền nhân viên văn phòng như mình\ncó dịp sẽ quay lại\n...Xem thêm"
        },
        {
            "user": "Bờ  Rào",
            "link": "https://www.foody.vn/thanh-vien/beanh613",
            "score": "8.0",
            "comment": "Có đứa bạn rủ uống bia Đức nên quay lại đây. Lần này tụi mình ngồi trên lầu, trên đây có bàn ngoài ban công nữa, rộng rãi, thoải mái hơn. \n+ Phục vụ: tư vấn nhiệt tình, món ăn lên hơi lâu. \n+ Giá cả: giá hơi cao do vị trí và thường thì mình thấy món Đức chỗ nào giá cũng hơi cao. \n+ Món ăn: xúc xích ngon, một phần nhiều, 4 người ăn set đó cũng ổn rồi, do tụi mình ăn nhiều nên có gọi thêm phần giò heo. Sốt chimichurri ngon, mùi hơi khó ăn, sốt tiêu đen dễ ăn hơn, nhưng mình thấy không ngon bằng. Thịt cừu, bò... đậm đà nướng vừa ăn. Bia vàng dễ uống, thơm, ngon ah. Bia đen mình thấy khó uống.\n...Xem thêm"
        },
        {
            "user": "Carol Chu",
            "link": "https://www.foody.vn/thanh-vien/chuthingocanh0301",
            "score": "8.4",
            "comment": "Nay cả nhà cùng nhau đi ăn ở Đức Bảo và là lần đầu mình ăn.\nNhà mình gọi tổng cộng 4 đữa salad,nhưng mà 1 đĩa hợp mình nhất (màu xanh rau ấy mình quên tên salad rồi). Salad cá ngừ thì sốt hơi nhạt, salad khác cũng ngon nhưng ko hợp vị mình.\nNhà mình gọi 2 phần combo thịt. 1 phần từ bê, 1 phần hỗn hợp. Vì nhà đi có 7 người lớn nên hơi nhiều và khá dư. Lượng thịt cho 1 đĩa khá nhiều nên ai ăn ít thì canh gọi combo nhỏ hơn số ng thực tế nhé.\nCòn cả nhà còn uống bia nữa. Vì ẩm thực Đức nên bia Đức quá nổi tiếng rồi :D bia là điều mà mng phải thử khi đên đây :D\nVới mình đây là nơi thức ăn ngon vô cùng.\n...Xem thêm"
        },
        {
            "user": "Gia Bảo Pham",
            "link": "https://www.foody.vn/thanh-vien/giabao.pham.nt",
            "score": "9.2",
            "comment": "Cảm nhận hương vị đích thực của món ăn mang đậm phong cách Đức. Đặc biệt là xúc xích thượng hạng được nhập khẩu trực tiếp từ Đức: thơm, phía ngoài màng bọc dai dai và hương vị bên trong khá ngon. Không những khẩu vị mang phong cách Đức mà số lượng của phần ăn cũng mang phong cách Đức luôn, ăn no dã man.\n\nKhông gian nhà hàng khá lịch sự, đơn giản, mang cảm giác thân thiện và thoải mái.\nNgoài xúc xích thì món khoái khẩu là các món bò Mỹ, bò úc tuyệt hảo, được nhập khẩu hoàn toàn. Món ăn nhẹ thì có món súp khoai tây, súp măng tây cực hấp dẫn.\n\nNói chung là rất good!!!\n...Xem thêm"
        },
        {
            "user": "Vincent Chua",
            "link": "https://www.foody.vn/thanh-vien/vince_chuamc",
            "score": "7.6",
            "comment": "My favorite food joint or sometimes I called it my comfort food home. First came to this restaurant in 1994 when I first step foot into Vietnam. Love the food there especially the dumplings, pork neck, soup and sausages. Price was reasonable and service was good.\n...Xem thêm"
        },
        {
            "user": "Yoshi Harada",
            "link": "https://www.foody.vn/thanh-vien/igmharada",
            "score": "7.2",
            "comment": "Whenever you want to drink rich flavor beer, here is the good place. I like beer in VN, light and can drink like water. But sometime, you need little different kick to your appetite. You get several kind of rich flavor beer here, matching with sausages,,, very German!!\n...Xem thêm"
        },
        {
            "user": "Lệ Xuân Trần",
            "link": "https://www.foody.vn/thanh-vien/xexefoodaholic",
            "score": "7.2",
            "comment": "Vì đây là nhà hàng Đức nên giá hơi chát. Đồ ăn đúng chuẩn vị của người Đức, ăn kèm với bánh mì. Mình mình kêu là xúc xích Đức xông khói thêm với khoai tây và bắp cải chua, vì chưa quen khẩu vị nên mình thấy phần này hơi béo, hơi mặn xíu.\n...Xem thêm"
        },
        {
            "user": "Hai Son Pham",
            "link": "https://www.foody.vn/thanh-vien/hc_4mat_datinh92",
            "score": "7.8",
            "comment": "Không gian sang trọng, mới xây thêm phòng mới nên khá rộng, thoải mái. \nMón ăn ngon, xúc xích rất vừa miệng, có điều thời gian lên món khá lâu.\nNhân viên phục vụ tạm ổn.\n...Xem thêm"
        },
        {
            "user": "keo mut",
            "link": "https://www.foody.vn/thanh-vien/huongduong.xuvit",
            "score": "9.0",
            "comment": "Đi với Sếp mỗi một lần ăn món sườn heo BBQ thấy ngon\nNhân viên khá thân thiện\ntrang trí đẹp mắt\nkhông gian vừa mắt\nbia thì bự chà bá\nuống 1 ly là ngã ngữa 0.5l chơ mấy\n...Xem thêm"
        },
        {
            "user": "Dr von Rakete .",
            "link": "https://www.foody.vn/thanh-vien/0909324842",
            "score": "4.2",
            "comment": "Went there for lunch. Service was O.K. but nothing special. The Schnitzel was below average, the potatoes were boring and tasted like the rest from yesterday put into microwave. Prices are not to high, but not cheap!\nAs a German I can not recommend Gartenstadt for eating.\n...Xem thêm"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "",
            "score": 0,
            "comment": ""
        }
    ]
}
