{
    "name": "Domino's Pizza - Tên Lửa",
    "link": "https://www.foody.vn/ho-chi-minh/domino-s-pizza-ten-lua",
    "user_comments": [
        {
            "user": "Yen Nhi Le",
            "link": "https://www.foody.vn/thanh-vien/leyennhi2210",
            "score": "8.0",
            "comment": "gần nhà nên mình ăn nhiều từ lúc khai trương nhưng chủ íu ăn vào t3 để mua 1 tặng 1. Mua về ăn hay ăn tại chỗ đều ổn hết. Nv nhanh nhẹn. so vs mặt bằng chungg pizza thì giá khá ổn nhỉ\n...Xem thêm"
        },
        {
            "user": "kan282",
            "link": "https://www.foody.vn/thanh-vien/kan282.189",
            "score": "8.0",
            "comment": "Mình thường hay đặt giao hàng và rất hài lòng về dịch vụ giao hàng của Domino! Bánh thường có trước 30 phút còn nóng hổi và rất giòn\n\nVề chất lượng của bánh thì rất ổn! 3 signature của Domino ngon không phải bàn, đặc biệt là Citrus Almond gì đó, ăn giống Seafood nhưng kèm sốt và hạnh nhân ăn rất thích. Mình thường dùng bánh đế mỏng và rất hài lòng với độ giòn tan của bánh.\n\nChỉ riêng bánh Premium Beef thì bò viên hơi chín quá, nhìn màu không đẹp lắm, nhưng bù lại lớp phô mai siêu béo chắc chắn sẽ khiến bạn hài lòng\n\nGiao hàng miễn phí và nhân viên cũng rất dễ thương nên mình chắc chắn sẽ ủng hộ Domino dài dài\n...Xem thêm"
        },
        {
            "user": "Thuy Thanh",
            "link": "https://www.foody.vn/thanh-vien/thuythanh7719",
            "score": 0,
            "comment": "Xem mau banh\n...Xem thêm"
        },
        {
            "user": "My Thanh Cao",
            "link": "https://www.foody.vn/thanh-vien/foodyuser_0dab603a",
            "score": "9.2",
            "comment": "Ăn ở đây nhiều lần lắm luôn rồi, ăn tại chỗ có, đến mua về có và hôm nay là gọi giao hàng. Chưa 1 lần mình thất vọng về cửa hàng Bình Tân~~\nQuán rộng, sạch sẽ. Bánh thơm, nóng, viền giòn, thêm phomai hay không đều ngon hết, cho tương ăn ngập mặt luôn:))\nNhân viên dễ thương, nhiệt tình, chu đáo. Gọi xác nhận cũng nhanh nữa.\nGiao hàng nhanh vô cùng, bánh đến nhà nóng hừng hựng, nguyên vẹn, mình rất hài lòng!\nMình ăn 2 cái 9\" và 1 lon coca zero tổng cộng 169k (chương trình khuyến mãi), thấy hợp lí mà!\n...Xem thêm"
        },
        {
            "user": "Ngọc Hân",
            "link": "https://www.foody.vn/thanh-vien/hanngoc40",
            "score": "7.8",
            "comment": "T3 khuyến mãi mua 1 tặng 1 nên ham hố đi ăn\n-Mua 1 bánh Oceanmania được tặng một bánh Meat Lovers\n-Nghe đồn Oceanmania ăn ngon mà công nhận ngon thật\n-Không gian thoải mái, mát mẻ\n-Nhân viên phục vụ tận tình, chu đáo\n-Mà hình như chỉ khuyến mãi bánh thôi còn nước phải tự mua\n-Vị trí rất dễ tìm, cũng gần nhà nên đỡ mắc công tìm\n-Nhìn chung cũng ổn, giá tiền thích hợp cho HS-SV\n...Xem thêm"
        },
        {
            "user": "Anh Pham",
            "link": "https://www.foody.vn/thanh-vien/anhpham0967",
            "score": "4.2",
            "comment": "thái độ phục vụ quá tệ. Làm sai còn đỗ lỗi cho khách hàng về vấn đề xe cộ. Sắp xếp xe không hợp lí khiến cho khách vô tình làm đổ xe...rồi thấy khách đồng ý cho bồi thường xe cho khách bên kia nếu bên kia phản ảnh và đòi bồi thường, bảo vệ liền kiểm tra xe mình và bắt khách hàng bồi thường nếu không bồi thường xe báo công an và sẽ dữ cho bên khách làm đổ xe. Trong khi xe chỉ trầy 1 đừng rất nhỏ! Bảo vệ nạt nộ khách hàng, chỉ mặt vào khách hàng và khi gọi quản lí ra giải quyết lấn áp cả quản lí trong khi bên phía đã nói không nói chuyện với bảo vệ mà giải quyết với quản lí... Mong Domino's pizza xem lại thái độ phục vụ khách hàng! Và có biện pháp kỉ luật với bên phía bảo vệ.\n...Xem thêm"
        },
        {
            "user": "Kim Kim",
            "link": "https://www.foody.vn/thanh-vien/thuyphapngocmy",
            "score": "7.2",
            "comment": "Pizza giao về nhà nhanh. Nhân viên nên bấm chuông một lần đừng bấm nhiều lần quá.\nPizza nửa này nửa kia ăn không ngán. Mình thích ăn bánh mỏng nhất. Thứ 3 thường hay có chương trình khuyến mãi mua 1 tặng 1.\nPhô mai ngon, thích nhất bánh hải sản sốt mayonaise.\nGiá cả phù hợp.\n...Xem thêm"
        },
        {
            "user": "Nguyễn Kiệt",
            "link": "https://www.foody.vn/thanh-vien/nhukiet.nguyen",
            "score": "3.8",
            "comment": "tiệm làm mất bill, lại phải đợi, gọi hỏi lại 3 lần, đợi hết thảy 45ph mới có ăn, dù nhà cách tiệm chỉ 500m\r\nchất lượng bình thường, bánh hơi khô\r\ngiá rẻ so với các ng thương hiệu khác\n...Xem thêm"
        },
        {
            "user": "Nick Nguyễn",
            "link": "https://www.foody.vn/thanh-vien/nguyencatphuongvu",
            "score": "8.0",
            "comment": "Mua nhân dịp khuyến mãi 20% nhưng chất lượng vẫn khá ok. Nhiều cheese nhưng không ngán. Vỏ bánh mỏng vừa phải. Khá vắng nên làm nhanh. Khoảng 20p có bánh mang về. Tương ớt ngon.\n...Xem thêm"
        },
        {
            "user": "Duy Color",
            "link": "https://www.foody.vn/thanh-vien/KhaDi",
            "score": "5.0",
            "comment": "Đừng khiến cho chiếc bánh ngon trở thành một thứ tồi tệ bởi một nhân viên bảo vệ. Ý mình muốn nói là: bảo vệ... chứ không phải làm mẹ người ta đâu nha!!\n\nMình rất thích pizza. Đặt biệt là Domino's Pizza nhưng hôm vừa rồi, mình đến đây thì được bác bảo vệ chào đón rất \"đon đả\" kiểu ngồi tựa lưng vào ghế rồi hú mình, ngoắc tay chỉ chỗ để xe... Bình chân như vại và tự tại lắm!! À, đỗ xe xong rồi còn phải đi bộ lại ghế bác ấy ngồi... xin thẻ xe!! \n\nMình bỏ tiền ra để nhận cái kiểu cách như thế có đáng không??\n...Xem thêm"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "",
            "score": 0,
            "comment": ""
        }
    ]
}
