{
    "name": "Đảo Hải Long - Nhà Hàng Hải Sản & Đặc Sản",
    "link": "https://www.foody.vn/ho-chi-minh/dao-hai-long-nha-hang-hai-san-dac-san",
    "user_comments": [
        {
            "user": "Trinh Nguyễn",
            "link": "https://www.foody.vn/thanh-vien/aitrinh0512",
            "score": "8.6",
            "comment": "Tụi mình quay lại đây lần thứ 3. Lại lên Foody review, thì thấy các review về địa điểm này gần đây đều là của mình. Và đây là lần review thứ 3 :-). \n\nTrước khi đến, mình có gọi điện thoại hỏi quán. Và đến nơi thì đúng như vậy. Hôm nay quán có cá đuối đang bơi. Mình order 1 con 1.4kg, làm 2 món nướng muối ớt và nấu măng chua, 1 dĩa gỏi ngó sen tôm thịt, 2 chai bia. \n\nĐúng là cá đuối tươi ngon. Con nhỏ 1,4kg thôi, nhưng thịt sớ nào ra sớ đó. Ngọt và dai đúng chất cá đuối. Món nướng và lẩu măng chua, quán cũng nêm nếm vừa miệng. Và lúc lên lên món cuối (lẩu), thì lo ăn nên quên chụp hình lẩu :-(. \n\nGỏi ngó sen cũng ngon.Tôm, thịt, ngó sen tươi, trộn gỏi vừa ăn. Nhưng bánh ăn kèm gỏi ngó sen thì hơi dai (bánh bị ỉu). Có vẻ bánh chiên xong để đó, chứ không được bảo quản để giữ độ giòn cho bánh. Mong quán lưu ý điểm này. \n\nLần sau quay lại, mình sẽ hỏi và order cá đuối to hơn. Để 1 con làm 3 món. Nướng muối ớt, xào lăn, lẩu măng chua. \n\nMăm măm. Thèm quá. Nhưng phải kiềm chế. Hẹn lần sau thôi :-)\n...Xem thêm"
        },
        {
            "user": "Trinh Nguyễn",
            "link": "https://www.foody.vn/thanh-vien/aitrinh0512",
            "score": "9.4",
            "comment": "Tụi mình quay lại sau một tuần, tính từ lần đến vào weekend tuần trước. \nHôm nay đi ban ngày nên chụp được vài tấm ảnh không gian, cảnh trí sân vườn của quán. \n\nLần này đến sớm nên còn chòi lá. Chòi làm trên hồ nước. Có bông súng, có những bụi cây dại quanh hồ, có mấy con gà chạy tung tăng bới đất tìm mồi. Y như khung cảnh của 1 góc quê bình dị. Mát mẻ, nhẹ nhàng.\nTụi mình order cá đuối nhưng quán không có hàng. Gọi tôm tích cũng không có nốt. Nhân viên nói do quán chỉ nhập hàng ngon, nên hôm nào hàng ngon mới nhập. Rút kinh nghiệm. Sau này trước khi đến, sẽ gọi hỏi trước xem hôm đó quán có món mình thích không. \n\nTụi mình order 1/2 kg ốc hương hấp gừng, 1/2 kg mực nướng mọi, 1 phần cá tầm nướng muối ớt, 1 lẩu thái hải sản. Ốc hương & mực to, tươi ngon. Cá tầm hơi bở. Lẩu thái nhiều đồ. Tất cả đều được nêm nếm vừa miệng, hợp khẩu vị mình. Đặc biệt quán có quầy bán bưởi da xanh ngay cổng gửi xe. Nhờ nhân viên phục vụ bàn order, 1 tý sau họ sẽ mang bưởi vào cho mình.Bưởi mọng nước & ngọt thanh, rất ngon.\n\nMột nhân viên của quán có nuôi bé cún con bé tý, rất dễ thương. Mỗi ngày bạn ấy đến làm thì đem theo, về đem về. Mình đang ngồi trong chồi, thấy bé ấy chạy lon ton ngoài sân. Hỏi thăm nhân viên đang phục vụ chòi của mình, bạn ấy liền ra bế bé cún vào cho mình nựng. Bé cún này được chăm sóc kỹ, được nuôi bằng sữa bình, tắm sữa tắm mỗi ngày, rất sạch & dạn người lạ. Yêu lắm! \n\nXong 1 sáng thứ 7. Nhẹ nhàng vui vẻ. Hẹn sẽ sớm quay lại quán. Và lần quay lại đó nhất định phải được thưởng thức món cá đuối của quán. Để cảm nhận & review tiếp. :-)\n...Xem thêm"
        },
        {
            "user": "Trinh Nguyễn",
            "link": "https://www.foody.vn/thanh-vien/aitrinh0512",
            "score": "8.6",
            "comment": "We went here for our weekend dinner. The night weekend with light rain.\r\n\r\nLarger space with the bungalows and the air conditioner rooms. Place for the groups more than the alone or the couples. Clean WC. \r\n\r\nWe like mantis shrimp, but they were sold out. We ordered  melo melo with water spinach, clams cooking with thailand style, black goby for two dishes: grilled with chili-salt, hot-pot with fermented baby-bamboo.\r\n\r\nFast service. A waitress went into our room sometimes to serve us more ice, or took out the used dishes, or to serve on time the news dishes. \r\n\r\nNothing to claim for the dishes. Reasonable tasty, fresh and good quality seafood and vegetables. We were pleasure with this dinner. \r\n\r\nWe waited some minutes for the bill, and some minutes more for the swiping our credit card. But it is weekend night and we were free. \r\n\r\nThere are some pictures of menu and our dishes. \r\n\r\nWe will come back soon.\n...Xem thêm"
        },
        {
            "user": "Viet Anh Tran",
            "link": "https://www.foody.vn/thanh-vien/vietanhtran",
            "score": "6.4",
            "comment": "Quán nằm ngay vòng xoay nha nên mấy bạn chạy từ tối thôi kẻo quá đà nha. Thấy quán này có món tôm tích bạn nói ngon nên ráng phi xuống ăn thử và không thất vọng.\nView sân vườn, rộng rãi thoáng mát, có mấy chòi nhỏ phía sau được khách lựa chọn nhiều hơn, quán thiên về cảnh nhiều hơn. \nOrder tôm tích cháy tỏi, tôm tích ở đây to lắm nha, 1 lý được có 4 con afh ăn phê luôn nhưng nói quán cắt sẵn rồi hãy mần thịt chứ mần thịt xong rồi mang ra cắt nguội hết .\nOrder cua 2 da nướng, món này cũng bình thường không có gì đặc sắc cả. \nĐược tư vấn thêm món cá chìa vôi 2 món; nấu cháo và gỏi. lúc mang lên thấy ngờ ngợ và ăn xong mới biết đó là cá chìa vôi nước lợ, thịt lọc ra làm gỏi còn cương thì nấu cháo, cá mắc mà không ngon.\nNếu ghé đây thì chỉ nên ăn tôm tích thôi nhé. Gía cũng hơi cao và đường đi cũng xa nữa\n...Xem thêm"
        },
        {
            "user": "HanaThao Nguyễn",
            "link": "https://www.foody.vn/thanh-vien/hanathao",
            "score": "5.2",
            "comment": "Ở đây tôm tích ăn ok. Tươi, to và chế biến cũng được. Tuy nhiên các bạn nhân viên cắt vỏ cực chậm chạp, tới lúc đưa mình ăn tôm nguội ngắt >\"<\nCua 2 da vốn vỏ nó đã mỏng mà nướng quá lâu, khô queo, thịt cua xơ xác ăn chán.\nCá chìa vôi vừa mắc vừa dở.\nNói chung ăn 1 lần và không định quay lại.\n7 người ăn bill hết 6tr. Giá đó không phải là quá cao khi ăn hải sản nhưng vì k ngon và có cảm giác bị lừa con cá chìa vôi nên bực mình lắm!\n...Xem thêm"
        },
        {
            "user": "Minh Dang",
            "link": "https://www.foody.vn/thanh-vien/hoangminhdang",
            "score": "7.0",
            "comment": "Vị trí & không gian: Quán nằm xa trung tâm thành phố, đi xe máy hơi cực 1 chút. Không gian sân vườn rộng rãi và khá mát mẻ. Quán chia làm khu vực chòi lá, phòng vip, ngoài sân...khá ok. Ngồi thoải mái.\n\nMình đến đây vì món Tôm Tích vì bạn nói là hải sản tươi ngon. Giá 1.2 triệu/kg, cũng ko rõ là mắc hay rẻ nữa nhưng mình thấy tôm to, chế biến món cháy tỏi khá ngon. Bạn nên dặn cắt trước ra cho dễ bóc nhé. 1 người ăn 1 con tôm tích là ok rồi. Món thứ 2 là cua 2 da nướng. Món này cũng ngon nhưng mang ra phải ăn ngay, để lâu bị khô là hết ngon.\n\nMón cá chìa voi quán nói là đặc sản nhưng mình khuyên không nên gọi, con này ăn vừa mắc và vừa dở, chả có mùi vị gì ngon cả.\n\nPhục vụ ổn, tương đối thân thiện. Tuy vậy làm món hơi lâu chút.\n\nGiá mắc đó nha.\n...Xem thêm"
        },
        {
            "user": "Ceici Le Nguyen",
            "link": "https://www.foody.vn/thanh-vien/giang.le",
            "score": "6.4",
            "comment": "Được rủ đi ăn ở đây vì nghe nói hải sản ngon rẻ, vài thì thấy menu hơi khó gọi, nhân viên recommend vài món. Tôm tích to, bự, nêm vừa miệng, có gạch. Cua 2 da vỏ mỏng nướng bị hôi khói và khô thịt. Cá chìa vôi bạn nhân viên recommend thì rât dở, nhạt nhẽo, thịt cũng không hấp dẫn gì, mắc mà con rất bé, làm đc 2 món gỏi và cháo món nào cũng dở. Tổng thiệt hại 7 người hơn 6 triệu, chia ra gần 900k người mà không ngon nên thấy ko đáng tí nào. \n\nNhân viên phục vụ thì hiền quá kêu mới làm, món ra rất chậm. Hải sản ăn nguội thì chán. Quán lại khá xa so với trung tâm nên thôi không có ý nghĩ sẽ quay lại.\n...Xem thêm"
        },
        {
            "user": "rosystars",
            "link": "https://www.foody.vn/thanh-vien/rosystars",
            "score": "7.4",
            "comment": "Nhà hàng này có không gian sân vườn rộng rãi, thoáng mát. Chính giữa có nhà banh cho con nít chơi nữa, rất thích. Nếu ai thích mấy lạnh thì có phòng máy lạnh nữa. Nhưng nhà mình thì chọn ngồi trong chòi nhìn ra vườn. \nVề món ăn, nhận xét chung là nem nếm vừa miệng, ngon. \n- Lưỡi vịt: nêm mằn mặn, ăn vui miệng, \n- Gỏi bồn bồn: chua vừa, nhưng bỏ hành tây sống nhiều hăng quá\n- Cơm chiên: cơm khô vừa, ăn ngon\n- Cá tầm: 380k/ kg làm 2 món gồm hấp tương và lẩu. Cá rất tươi, ngọt thịt\nBia heneiken ở đây có 19k/ chai à. Hôm đó ăn nhiêu đó món và uống bia nữa mà bill chỉ 120k/ người.\n\nCòn về phục vụ thì hơi chán. Mấy em gái hiền quá, chẳng biết phải làm gì chỉ biết ngồi tám cùng nhau. Phải kêu thì mới làm.\n...Xem thêm"
        },
        {
            "user": "Dzung Nguyen",
            "link": "https://www.foody.vn/thanh-vien/nemureshi2",
            "score": "7.4",
            "comment": "Chỉ cách trung tâm Q7 khoảng 3-4km, chỗ này có rất nhiều loại hải sản tưoi sống với chủng loại khá đa dạng. Giá cả cũng không đắt lắm so với Long Sơn, VT.\n...Xem thêm"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "",
            "score": 0,
            "comment": ""
        }
    ]
}
