{
    "name": "Du Miên Cafe - Hồ Biểu Chánh",
    "link": "https://www.foody.vn/ho-chi-minh/du-mien-cafe",
    "user_comments": [
        {
            "user": "cathy",
            "link": "https://www.foody.vn/thanh-vien/vothuydoantrang",
            "score": "3.6",
            "comment": "Nhân viên tụ tập nói chuyện ko dọn bàn cho khách. Khi kêu đến dọn bàn thì làm đổ nước đày bàn. Thức ăn ko ngon. 1 chén nhỏ mayonaise giá 7k\n...Xem thêm"
        },
        {
            "user": "Thao Trinh",
            "link": "https://www.foody.vn/thanh-vien/thao.trinhmh",
            "score": "7.8",
            "comment": "Lâu lắm rồi mình mới ghé lại Du Miên ở chi nhánh này, quán cũng không thay đổi gì nhiều, mọi thứ giống như xưa vậy. Hồi xưa mê Du Miên lắm luôn, giờ lười cà phê nên tiện mới ghé thôi, vì đi Du Miên ở Gò Vấp gần nhà hơn.\nBình thường mình không đánh giá cao đồ ăn trong quán cà phê, nhưng hôm nay ghé mình ăn nhẹ bò lúc lắc khoai tây chiên và thấy ngon ghê luôn, khoai tây chiên giòn ngon không khô và bùi bùi, bò thì mềm, xào lửa lớn với ớt chuông và hành tây, món đơn giản thôi mà làm mình chú ý và nhớ luôn.... hay đầu bếp ở đây tay nghề cao nhỉ, lâu quá không ghé thấy lạc hậu quá.\nKhông gian ở đây hợp với ai thích thiên nhiên, không quá ồn ào, nhạc cũng nhẹ nhàng, phục vụ ổn. Mình dạo này hết bị mê những quán như này rồi.\n...Xem thêm"
        },
        {
            "user": "Yen Nguyen",
            "link": "https://www.foody.vn/thanh-vien/canary076",
            "score": "8.6",
            "comment": "Luôn thích style của quán này, không gian và nhạc làm mình thấy nhẹ nhàng, thư giãn. Cảnh vật thiên nhiên của quán làm mình có cảm giác xa rời sự ồn ào, nhộn nhịp của Sài gòn.\nCà phê pha thơm, dừa có chọn lọc tươi ngọt.\nCó phòng máy lạnh trên lầu. Xung quanh chủ yếu là ngoài trời và không có máy lạnh.\nBuổi trưa quán khá vắng khách.\nNhân viên phục vụ nhanh nhẹn và chu đáo.\n...Xem thêm"
        },
        {
            "user": "Ngân Thái",
            "link": "https://www.foody.vn/thanh-vien/k0n_ga_khjn",
            "score": "3.2",
            "comment": "Em đã xin ly tẩy 4 lần rồi mà chưa mang ra cho em, em gọi lịch sự đàng hoàng mà \"anh/chị ơi cho em ly tẩy với\" ai cũng ậm ừ rồi đi mất tiu luôn. Trong lúc em chờ thì mấy anh chị nhân viên đứng túm tụm đùa dỡn um sùm, rãnh chứ có bận bịu gì đâu. Bạn đi cùng đến trước gọi cf mãi ko mang ra, em đến sau gọi thì mang ra trước, bơ bạn em luôn. Thất vọng với quá to đẹp như này.\n...Xem thêm"
        },
        {
            "user": "Loan Dang Thuy",
            "link": "https://www.foody.vn/thanh-vien/dangthuyloanloan3275",
            "score": "5.4",
            "comment": "Tối nay mình check in chốn này. Chọn là điểm hẹn vì không khí thư thái nước chảy mây trôi. Quán nay khá là vắng. Mình gọi bò lúc lắc và hủ tíu thì ăn cũng tạm được. Nước uống OK, bạn mình uống dâu kiu chua quá.\n\nĐiều kỳ là là có 1 anh phục vụ dáng người cao, tới gần bàn trong lúc tụi mình đang mải nói chuyện, và đề nghị mượn điện thoại của tụi mình \" Cho mình xin một cuộc gọi\". Mình lúc đầu nghe ko hiểu, sau hiểu thì cũng ko tin vào tai mình nữa và hỏi lại lần nữa. Chị đi cùng hỏi mục đích ảnh gọi để làm gì, thì anh trả lời là gọi cho người thân.\n\nĐiều này khá phản cảm, mình và người đi cùng đều không thích, cảm thấy bị quấy rối với mục đích của anh ta chỉ trục lợi chứ không khiến mình sẵn lòng được. Sau khi nhìn tụi mình kiểm tra điện thoại, có vẻ ko đủ tiền cho cuộc gọi dài thì anh ta nói cảm ơn và thoái lui.\n\nChắc không dám thư thái như vầy nữa.\n...Xem thêm"
        },
        {
            "user": "Luu Binh",
            "link": "https://www.foody.vn/thanh-vien/lhtbinh1909",
            "score": "7.2",
            "comment": "Quán khá rộng rãi nhưng cảm giác kê hơi nhiều bàn. Mình từng tới buổi tối thì đông lắm. Lần này đi vào trưa cuối tuần ngồi tới chiều thì vắng khách. Ngồi trong khu máy lạnh nên cũng yên tĩnh và mát mẻ tránh cái nóng feel like 40 độ.\nĐồ ăn khá, nước uống ngon, giá không phải bình dân nhưng cũng chấp nhận được. So ra rẻ hơn hệ thống Trung nguyên mà không thua kém mấy\nNhân viên thân thiện, thỉnh thoảng có thêm trà đá nữa.\nQuán này tụ họp bạn bè chơi thì được chứ không thích hợp để học, không gian thoáng và nhạc hơi to, khách đông chắc sẽ ồn ào\n...Xem thêm"
        },
        {
            "user": "Uyen Chau",
            "link": "https://www.foody.vn/thanh-vien/ximuoi0708",
            "score": "8.0",
            "comment": "Quán này gần nhà mình nên nhiều khi uống cafe hay ghé đây.\nVị trí: nằm trong đường Hồ Biểu Chánh, cũng không quá khó tìm.\nKhông gian quán tương đối rộng có cả trệt và lầu. Tầng nào cũng có khu vực sân vườn và phòng lạnh. Không gian quán nhẹ nhàng, xanh mát, gần gũi với thiên nhiên cùng với tiếng nhạc nhẹ nên tạo cảm giác khá thư giãn cho mình mỗi lần đến đây. Thực đơn khá đa dạng ngoài thức uống còn có cả món ăn nữa, nước uống ngon. Phục vụ nhanh và cũng rất lịch sự.\n...Xem thêm"
        },
        {
            "user": "Ngọc Linh",
            "link": "https://www.foody.vn/thanh-vien/sunnynguyen268",
            "score": "7.6",
            "comment": "quán cà phê này mà gần nhà mình chắc mình đi hằng ngày luôn , trưa ra ngồi dù khách đông nhưng không gian vẫn yên tĩnh , học hành cả ngày thích lắm luôn vừa mát vừa cây cối xanh trang trí đẹp , nhạc hay ! \nSẽ đi thêm các chi nhánh khác  !\nCơ mà vị trí hơi khó tìm ! Chỉ trên Google map đi vào ngõ cụt mới ghê chứ ... may mà có địa chỉ mò ra đc\n...Xem thêm"
        },
        {
            "user": "Heli Nguyễn",
            "link": "https://www.foody.vn/thanh-vien/nakoruru91",
            "score": "8.2",
            "comment": "Quán này thì quá nổi tiếng rồi, gần nhà, quán ruột của mình\nQuán cafe sân vườn, trang trí đẹp, tươi mát, chia ra nhiều khu ngồi, không gian thoáng đãng, tình cảm, ấm áp, thích hợp đi với mọi đối tượng\nBánh ở đây ngon tuốt, nhỏ nhỏ vừa ăn, thích vậy, chứ như quán khác bánh ra cỡ 1 miếng bánh gato ăn ngán lắm ko hết nổi\nSinh tố dâu uống bình thường, kem ăn ngon nhưng trang trí ko bắt mắt lắm\nNhân viên bình thường, nhưng hôm mình đi mưa vắng khách, nhân viên chộn rộn dễ sợ\n...Xem thêm"
        },
        {
            "user": "Thanh phong  Trịnh",
            "link": "https://www.foody.vn/thanh-vien/phongtrinh6999",
            "score": "7.2",
            "comment": "Lâu lắm rồi mình mới ghé lại quán này, lần trước mình đi lúc còn sinh viên chắc cũng 4 năm về trước. Dạo này hay đi Du Miên bên Gò Vấp hơn. Nay rủ bạn ghé đây thử xem có gì đổi mới không. Không gian vẫn rộng rải thoáng mát nhưng có lẽ bên kia đẹp hơn nên giờ ghé lại đây có gì đó thất vọng.\nThức uống thì cũng tùy theo món mà ngon hay dở. Mình gọi mín trà xanh đá xanh thì thấy ổn. Mình vừa ghé vào thì trời mưa nên phục vụ chậm một chút vì phài di dời những bàn của khách ngồi ngoài trời.\nQuán này chắc vắng khách hơn xưa vì giờ khu này có nhiều quán đẹp hơn rồi.\n...Xem thêm"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "",
            "score": 0,
            "comment": ""
        }
    ]
}
