{
    "name": "Du Miên Garden Cafe - Phan Văn Trị",
    "link": "https://www.foody.vn/ho-chi-minh/du-mien-garden-cafe",
    "user_comments": [
        {
            "user": "Tina Nguyen",
            "link": "https://www.foody.vn/thanh-vien/th1_1",
            "score": "7.0",
            "comment": "Không gian xanh mát lại rộng rãi, có nhiều khu riêng biệt thích hợp với mọi sở thích tầng lớp, chỗ nào cũng có cây xanh và nước nên rất mát mẻ và dịu mắt, nơi lý tưởng để xả stress, có cả khu vui chơi cho các bé gần đó có chuồng nuôi nữa. Đồ ăn và nước uống được giá hợp lý, thích cái nữa là gửi xe free.\n...Xem thêm"
        },
        {
            "user": "Trang Cao",
            "link": "https://www.foody.vn/thanh-vien/haiconcao03",
            "score": "8.8",
            "comment": "Lần đầu tiên được bạn dẫn lên đây uống cafe, ta nói hài lòng dễ sợ, không gian bao đẹp, vì quán rộng nên không gian rất thoải mái, ngồi tám là hết sảy, giá cũng hợp lý, sẽ còn quay lại!\n...Xem thêm"
        },
        {
            "user": "zhen hong chen",
            "link": "https://www.foody.vn/thanh-vien/chen_zhihong",
            "score": "10",
            "comment": "Sorry for posing so many comment.\nJust wanna share with you more pictures taken here.\n...Xem thêm"
        },
        {
            "user": "zhen hong chen",
            "link": "https://www.foody.vn/thanh-vien/chen_zhihong",
            "score": "10",
            "comment": "Everyone comes to Saigon should come here once for sure.\n...Xem thêm"
        },
        {
            "user": "zhen hong chen",
            "link": "https://www.foody.vn/thanh-vien/chen_zhihong",
            "score": "10",
            "comment": "I love the fountain.\nChangeable colors and shapes.\n...Xem thêm"
        },
        {
            "user": "zhen hong chen",
            "link": "https://www.foody.vn/thanh-vien/chen_zhihong",
            "score": "10",
            "comment": "Lần thứ ba o Du Mien Garden.  \nGiống như nghe bài hát ở đây.\n...Xem thêm"
        },
        {
            "user": "Tina Nguyen",
            "link": "https://www.foody.vn/thanh-vien/th1_1",
            "score": "6.6",
            "comment": "quán có không gian thoáng mát, view đẹp để chụp hình,  cuối tuần đến đây xả stress cũng hay. Đồ uống bình thường như những quán khác, giá hơi cao\n...Xem thêm"
        },
        {
            "user": "nhuphuongpham",
            "link": "https://www.foody.vn/thanh-vien/yg.family.yg",
            "score": "6.2",
            "comment": "Đồ ăn đồ uống bình thường. Tiền là vì view đẹp\n...Xem thêm"
        },
        {
            "user": "Du Toan",
            "link": "https://www.foody.vn/thanh-vien/toandu163",
            "score": "8.2",
            "comment": "Không gian quán đẹp, đồ ăn nước uống ok! Chỉ có phục vụ là quá tệ, đặc biệt bạn phục vụ nữ tên Nhi coi thường khách! Mong ban quản lí xem lại thái độ, nghiệp vụ của nhân viên để tránh ảnh hưởng tới việc kinh doanh của quán! Hy vọng lần sau tới sẽ được gặp được nhân viên vui vẻ với khách!\n...Xem thêm"
        },
        {
            "user": "Bích Diệu",
            "link": "https://www.foody.vn/thanh-vien/haoanh688",
            "score": "2.6",
            "comment": "Ngày cuối tuần mình và gấu đi từ quận Bình Tân đi uống cfe ở Du Miên Garden mặc dù trời mưa gió ầm ầm vẫn không làm mình nản chí, đường xa, bản thân mình lần thứ 3 tới đây, nhưng như tiêu đề mình đã nói, lần thứ 3 cũng là lần cuối cùng, thứ nhất giá cà phê cũng như các thực đơn ăn uống ở đây quá đắt, không xứng đáng với đồng tiền bỏ ra, cách phục vụ của nhân viên không tốt, rất chậm chạp, khách hết trà đá không châm thêm nước, cái ly cafe nhìn rẻ tiền không được sang trọng bỏ số tiền ra uống, ở đây mình gọi ly cfe đá pha phin, uống mà cảm thấy thất vọng não nề, cái phin nhìn theo cảm quan của mình, thấy nó rất chi là dơ, phin bằng nhôm lâu ngày bị dính bụi, rồi những lần bị pha cfe trước còn dính hạt cfe đen sì, cảm thấy bị xúc phạm. Thiết nghĩ người chủ  quán cfe Du Miên Garden nên lắng nghe ý kiến của khách hàng, để còn tồn tại được. Thứ nhất giá quá đắt, thứ hai cách phục vụ của nhân viên, thứ ba từ cái ly, tới cái phin pha cfe nên đầu tư lại để tương xứng với số tiền mà khách hàng bỏ ra.\n...Xem thêm"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "",
            "score": 0,
            "comment": ""
        }
    ]
}
