{
    "name": "Effoc Cafe - Cộng Hòa",
    "link": "https://www.foody.vn/ho-chi-minh/effoc-cafe-cong-hoa",
    "user_comments": [
        {
            "user": "Minnie Pham",
            "link": "https://www.foody.vn/thanh-vien/minnieprt",
            "score": "7.8",
            "comment": "Sáng sớm rủ bạn đi dô Pico chơi cái thấy Effoc tấp vô luôn, effoc mở ở đây cũng gần nhà mình dễ sợ. Mình gọi chocolate cooler ( đậm mùi chocolate ghê á, không ngọt lắm nên càng thích hơn), rose gold ( món này mình thích nhứt, trà thơm, có lớp bọt kem ở trên beo béo), black tea jelly milkfoam ( món này có thạch với trái vải nhai nhai dzui miệng nè, trà cũng ngon đó nhee), ice cappucino ( ngon, khôg quá ngọt, mình cũng thích món này, dạo này bị ghiền cà phê é), ice blended matcha ( cũng được nè), ice blended blueberry ( chua chua ngọt dễ uống). Bánh ngon, nhiều loại đa dạng tha hồ lựa. Nhân viên nhiệt tình, thân thiện.\n...Xem thêm"
        },
        {
            "user": "Trần Hạnh",
            "link": "https://www.foody.vn/thanh-vien/hong_hanh4321",
            "score": "8.0",
            "comment": "Chi nhánh của hệ thống cafe khá lâu năm nằm ở pico plaza hay còn gọi là lotte mart cộng hòa, ngay cửa ra vào, nhìn từ từ bên kia đường thì nằm chếch phía sau của highland. Đường có 2 cái địa chỉ 20 ở 2 bên đường luôn nên cứ nhắm thẳng lotte mà tới khỏi nhầm lẫn vì phải đánh vòng con lươn khá dài. Quán có vài bàn ở bên sảnh trong của lotte và tầm 6 bàn ngoài trời nên trời tối thì ra ngoài ngồi mát mẻ còn sáng thì ngồi ở sảnh trong.\ngiá cả tương đương các chi nhánh khác mình hay đi. mình đi với bạn gọi chocolate cooler 55k ly size to, đậm vị socola hợp với team béo ngọt nha. Rose gold  55k size L vị trà thanh nhẹ có thêm topping là vải và jelly khá hợp, uống thanh mát. Bánh thì đồng giá 35k, mình thử tiramisu và  passion cheese đều decor khá xinh và ăn ngon, thích nhất là  passion.\nChất lượng tốt mà hơi xa nhà nên phải có dịp ghé ngang mình sẽ ủng hộ tiếp.\n...Xem thêm"
        },
        {
            "user": "Thủy Trần",
            "link": "https://www.foody.vn/thanh-vien/tranthuysieuha",
            "score": "7.8",
            "comment": "Vị trí: nằm ngay tầng trệt, cạnh lối vào của Lotte Mart Cộng Hòa (con đường này địa chỉ 20 Cộng Hòa có 2 cái nên ghi vậy cho khỏi nhầm lẫn)\nKhông gian: sở hữu 2 view. View ngoài trời hợp sáng sớm và chiều tối mát mẻ. View máy lạnh nhưng hơi nhỏ có khoảng 5 bộ bàn ghế tạm ổn với phong cách Take away.\nMenu: các món uống chủ đạo là đá xay. Gía cả như những chi nhánh khác. Có tủ mát trưng bày các loại bánh ngọt giá 35k/ miếng.\nNhóm mình gọi vài món sau:\nIce Blended Matcha size L 65k: cream ngon lắm, matcha uống ok. Size L nhiều, cầm đã tay, uống 1 ly này là đủ no luôn.\nIce Blended Blueberry Yo size L 55k: món đá xay việt quất, thơm nhưng hơi ngọt chút.\nIce Cappucino size L 50k: ai thích vị cafe thì món này uống ngon nha, nhìn lớp sữa phía dưới đáy ly hấp dẫn lắm.\nTiramisu 35k: bánh ngon, có vị đắng nhẹ.\nPassion Cheese 35k: vị chanh dây chua làm mình không cảm thấy ngán khi kết hợp với cheese.\nRed Velvet 35k: ngon, bánh mềm.\n...Xem thêm"
        },
        {
            "user": "Nga Trần",
            "link": "https://www.foody.vn/thanh-vien/pebap_lovely",
            "score": "7.8",
            "comment": "Effoc này nằm trong Pico Plaza lúc mới gửi xe ở bãi trước cạnh Highlands Coffee là sẽ thấy liền. Khu ngồi có cả trong và ngoài lun nha nên ko hề nhỏ đâu. Nói chung chất lượng Effoc vẫn như ngày nào.\n_Chocolate Cooler - 55k (size L) cực kì đậm chocolate lun mình rất thích.\n_Rose Gold - 55k (size L) là trà lài rất thích hợp cho những ai đã ngán trà sữa nha.\n_Black Tea Jelly Milkfoam - 50k (size L) cũng ngon lun.\n_Ice Cappucino - 50k (size L) dành cho mấy bạn nam thích uống cafe đây. \nMấy loại có kem whipping xịt ở trên ly ngon nha. Ko quá béo, ngọt nhẹ.\nLy size L to uống đã ghiền no lun. Tính ra giá cũng rẻ hơn những tiệm trà sữa khác rồi. Lên fanpage Effoc hay có chương trình khuyến mãi lắm. \nMình có kêu thêm 1 cái bánh Passion Cheese - 35k ăn thấy vẫn ngon như ngày nào nha. Mà nay lại có thêm cục socolate trang trí ở trên nữa.\n...Xem thêm"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "",
            "score": 0,
            "comment": ""
        }
    ]
}
