{
    "name": "Effoc Cafe - Nguyễn Thị Thập",
    "link": "https://www.foody.vn/ho-chi-minh/effoc-cafe-nguyen-thi-thap",
    "user_comments": [
        {
            "user": "Bảo Hậu",
            "link": "https://www.foody.vn/thanh-vien/baohau1998",
            "score": "5.0",
            "comment": "Hơi thất vọng xíu, mình gọi matcha đá xay như hình như nhân viên ở đây quên bỏ đường cho mình hay s í, matcha nhưng lại không có hương matcha mà thay vào đó là hương trà lài\n...Xem thêm"
        },
        {
            "user": "Trương Huỳnh Hạnh",
            "link": "https://www.foody.vn/thanh-vien/trnghunhminhhnh",
            "score": "7.0",
            "comment": "Gần sát nhà, tia cũng lâu rồi mà mãi mới có thời gian ra thưởng thức ^_^\nKhông gian quán đẹp, yên tĩnh, nhân viên đẹp troai xinh gái, nói chuyện dễ thương và phục vụ tốt, a giữ xe rất galant và nhiệt tình ^^\nXét về thương hiệu thì giá khá ổn, nhưng chất lượng thì không ổn lắm, mình order greentea vì nghe nói greentea ở đây ngon hơn Matcha, giá là 45k, nhìn bắt mắt, ly trang trí nhìn cưng nhưng uống thì thấy hơi thất vọng :((( mùi vị nhạt nhoà, có thơm mùi greentea và thoảng hương lài nhưng uống thì thấy lạt nhách, không ấn tượng lắm :(((\nUống cho biết chứ không quay lại! ;)\n...Xem thêm"
        },
        {
            "user": "Bình Nguyễn",
            "link": "https://www.foody.vn/thanh-vien/kdz.46134347",
            "score": "8.2",
            "comment": "Mình ở q7 lâu rồi, thường đi The coffee house, nhưng ồn quá. Effoc yên tĩnh, trang trí đẹp, mát mẻ, giá nước cũng ổn. Duy wifi hơi yếu và menu treo tường nền đỏ hơi khó nhìn\n...Xem thêm"
        },
        {
            "user": "Minh Thuận Huỳnh",
            "link": "https://www.foody.vn/thanh-vien/01212141459",
            "score": "9.4",
            "comment": "Đây là chi nhánh effoc mình thích nhất trong tất cả chi nhánh.\nKhông gian đẹp, thoải mái, có nhiều góc ngồi để lựa chọn theo sở thích, máy lạnh phà phà cực mát.\nThức uống pha ngon và chất lượng luôn được duy trì, mình đến quán rất nhiều lần nhưng hương vị vẫn không đổi, rất thích.\nNhân viên rất dễ thương, nhiệt tình và vô cùng thân thiện.\n...Xem thêm"
        },
        {
            "user": "Nguyen Khoa",
            "link": "https://www.foody.vn/thanh-vien/nguyen_khoa5491",
            "score": "7.4",
            "comment": "Mọi thứ đều Ok, chỉ trừ phần âm nhạc, ngồi ở bàn nhóm dưới trệt không tập trung học nổi vì quá ồn. Mình nghĩ nên giảm âm lượng lại hoặc sử dụng nhạc nhẹ thì sẽ tốt hơn!\n...Xem thêm"
        },
        {
            "user": "Ngcduyn6356",
            "link": "https://www.foody.vn/thanh-vien/ngcduyn6356",
            "score": "8.2",
            "comment": "Mình đến đây được khoảng 4-5 lần.  Mình rất thích cách bày trí ở đây. Mấy Anh nhân Viên rất dễ thương. Khi mua về thì có chỗ ngồi đợi rất thoải mái không phải đứng chờ. Mình thường đến vào lúc chiều tối nên hơi đông khách nhưng vẫn có chỗ để ngồi. Không gian có trang trí cây xanh nên rất thoải mái khi ngồi lại.\n...Xem thêm"
        },
        {
            "user": "Quang Vinh",
            "link": "https://www.foody.vn/thanh-vien/puppysv3",
            "score": "6.4",
            "comment": "Quán này mình đi một lần và không bao giờ quay lại. Lần đầu bạn bè hẹn ở đây, mình tra trên bản đồ thì thấy nó chỉ đường gần lotte. Mình đảo quanh khu vực này gần 5 vòng vẫn ko tìm ra. Gọi bạn bè mới biết nó nằm gần cây xăng ngã ba Tân Mỹ. Gọi trà xanh đá xay ly vừa mà mất trên 65k tính cả phí ngồi tại quán. Nước thì quá ngọt và dỡ nhất trong tất cả các quán mình ghe, dỡ hơn cả quán cóc. Mặc dù nhân viên lịch sự, không gian cũng tương đối nhưng dỡ và giá cao quá.\n...Xem thêm"
        },
        {
            "user": "Nguyên  Ngọc",
            "link": "https://www.foody.vn/thanh-vien/foodee_027a2035",
            "score": "6.0",
            "comment": "Với Effoc thì mình là fan của trà sữa thái. Có dịp qua đây nên tạt ngang, ghé 2 lần thì mh đều mua mang đi. \n*Quán decor đẹp, chưa có dịp ngồi lại. \n*Nhân viên lịch sự, nhưng phục vụ chậm hơn chi nhánh khác. \n*Giá: Lần 1 mua trà sữa thái ở đây thì giá là 25k. Nhưng, lần gần đây nhất (cách lần 1 chưa đến 3 tháng) mình cũng mua trà sữa thái thì giá tới 40k (mình hỏi ra thì nhân viên bảo giá ly vừa). Vậy không biết ly lớn giá sẽ bao nhiêu?!!. Thật sự lần này mình cảm thấy không hài lòng về mức giá này, mặc dù là mình mua mang đi. Bởi vì thường thì mình sẽ uống ở Nguyễn Văn Tráng, giá 25k, nếu ngồi lại thì +5k. Sau lần vừa rồi thì cảm thấy tuột mood chi nhánh này quá nhiều. \nCó lẽ sẽ cân nhắc để quay lại.\n...Xem thêm"
        },
        {
            "user": "Thảo Đinh",
            "link": "https://www.foody.vn/thanh-vien/turtlelove1612",
            "score": "7.2",
            "comment": "Hôm đó qua trường sớm nên kiếm quán này vào ngồi tạm đợi đến giờ học. Quán nằm ở đường Nguyễn Thị Thập, ở cạnh cây xăng chỗ đầu đường ý :> đi Nguyễn Văn Linh rẽ vào sẽ gần hơn :> mình thì tra google map nên nó dẫn đi hơi xa :'( tìm số hơi cực.\nQuán decor cực xinh ý :\"> đến đây chụp choẹt thì cực thích. Mình đến sớm nên quán khá vắng, đồ ra nhanh và không gian thì siêu yên tĩnh. \nMình có gọi 1 cheesecake với 1 chocolate đá xay (đi lâu nên mình cũng k nhớ rõ). Cheesecake ăn ngon, đá xay uống ổn :> cơ mà giá thì hơi cao, cả hai tổng cộng cỡ 80-90k gì đó. \nNhân viên nhanh nhẹn thôi, chứ cũng không thân thiện niềm nở lắm.\n...Xem thêm"
        },
        {
            "user": "Yen Nguyen",
            "link": "https://www.foody.vn/thanh-vien/canary076",
            "score": "8.2",
            "comment": "Quán nằm mặt tiền đường Nguyễn Thị Thập, cạnh bên cây xăng (ngay đó là bãi đỗ xe hơi của quán).\nTrước quán có khoảng sân để xe máy cũng khá thuận tiện. Nhưng khi tìm quán thì hơi bị khuất chút xíu, các bạn phải để ý kỹ nha.\nKhông gian quán khá rộng, thoáng nhưng vẫn có những khoảng riêng tư cho cặp đôi và nhóm bạn không thích ồn ào. Đặc biệt là khu trên lầu trên. Bạn có thể họp nhóm bạn, cũng có thể họp nhóm để thảo luận, ngồi trao đổi công việc....quán khá yên tĩnh.\nNước pha đậm đà, vẫn đảm bảo độ ngọt vừa phải và khi mình gọi nước uống có trà thì vẫn có vị chát của trà tươi trong đó. Khá thích quán này từ nước uống, không gian và phong cách phục vụ mặc dù xa nhà mình quá. Nhưng bất cứ lúc nào qua đây, mình vẫn muốn ghé lại đây ngồi thư giãn cùng bạn bè.\n...Xem thêm"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "",
            "score": 0,
            "comment": ""
        }
    ]
}
