{
    "name": "Fly Cupcake Garden - Tú Xương",
    "link": "https://www.foody.vn/ho-chi-minh/fly-cupcake-tu-xuong",
    "user_comments": [
        {
            "user": "foodee_8dbf310f",
            "link": "https://www.foody.vn/thanh-vien/foodee_8dbf310f",
            "score": "6.0",
            "comment": "Nước uống rất hợp khẩu vị với mình bánh cực kì ngon\n...Xem thêm"
        },
        {
            "user": "bbgoatfun",
            "link": "https://www.foody.vn/thanh-vien/bbgoatfun",
            "score": "6.0",
            "comment": "Nước bình thường, không có gì đặc sắc, chủ yếu những món đang hot trong thành phố!\nHôm nay đi 2 lần, do ở gần đó và hẹn gặp 2 người!\nLần đầu: order bánh flan và trái cây tô. Bánh flan okay, ngon với giá 30k. Trái cây tô 60k mà chỉ có 1 tô đá 2 loại trái cây và hột của chanh dây :)))))))))) \nLần hai: order 3 dĩa cơm, cả ba dĩa cơm đều sống mặc dù đã góp ý với nhân viên nói với nhà bếp để đem vào nấu lại nhưng vẫn sống! Đồ ăn thì ăn okay ngon. Mình có order matcha latte cho bé, nhưng vì khó uống mình xin thêm đường! Bạn nhân viên cho mình 1 chén đường :)))))))). Tự hỏi làm sao để hoà tan đường trong 1 ly nước lạnh :))))))\nNhân viên thái độ phục vụ không nhiệt tình, nếu không muốn nói là lạnh nhạt, không linh hoạt! \n\nBạn nào có ý định ăn Mayo thì nhớ mang theo nha, tại quán charge tiền Mayo nha ahihi\n\nĐiểm cộng là không gian quán đẹp, anh phục vụ làm tròn nhiệm vụ của mình! Thế thoai\n...Xem thêm"
        },
        {
            "user": "Trúc Thanh",
            "link": "https://www.foody.vn/thanh-vien/thanhtrc3076",
            "score": "7.2",
            "comment": "-Cupcake bth ko ấn tượng lắm ,bánh có vẻ ko đc tươi nữa, trang trí bánh lẫn quán đều đẹp\n-Gía khá mắt so với chất lượng nhưng bù lại là không gian và vị trí đẹp, nằm trên đường đi ko quá đông xe\n-Nv ko nhiệt tình mấy, mình xin cáimenu nước sau khi ỏrder bánh thì ảnh bảo ra bàn có ng mang ra mà chờ hong thấy ai luôn :)). Nước lọc hết mà cũng hong thấy ai ra chăm thêm\n...Xem thêm"
        },
        {
            "user": "Thuy  Nguyen",
            "link": "https://www.foody.vn/thanh-vien/walkmodel",
            "score": "4.6",
            "comment": "Thật tình khong muốn quay lai vì giá thì đắt mà hình ảnh chỉ mang tính chất minh họa. Bạn mình gặp trải nghiệm về giữ xe hách dịch bố láo. Nhan viên thì phục vụ không chu đáo. Kiêu rất khó đã vậy hết nước lọc cũng không chăm thêm. Giá trên chưa có vat. Mình cho 2 sao vì không gian đẹp!!\n...Xem thêm"
        },
        {
            "user": "Trúc Thanh",
            "link": "https://www.foody.vn/thanh-vien/thanhtrc3076",
            "score": "7.0",
            "comment": "-Chỗ này nằm ghế The museum luôn nè, gửi xe đối diện 5k\n-Không gian đẹp, ở ngoài có cây xanh gối đệm để ngồi mà hơi nóng, rồi có khu có lồng đèn ở trên cũng đẹp lams mà hơi tối , đẹp nhất là khu trong quán, tông màu nâu chủ yếu, đậm chất cổ điển và sang trọng, nhạc dịu nhẹ, bàn ghế đơn giản nhưng ấn tượng\n\n-Bailey coffee cupcake 45k ăn cũng đc, còn vanilla creamchesse cupcake 42k ngon hơn vì nó béo ngọt hơn\n\n-Gía chưa gồm thuế VAT\n-Nv bth, ko nhiệt tình lắm, mặt cứ buồn buồn sao ý :))\n...Xem thêm"
        },
        {
            "user": "James_Nguyen",
            "link": "https://www.foody.vn/thanh-vien/hthao_nguyen",
            "score": "4.2",
            "comment": "Mình uống quán này nhiều lần rồi vì quán này trang trí đẹp,nước uống khá ok.Nhưng tối nay mình có 1 điểm rất bực đó là khi thái độ 1 bạn nhân viên áo cam trong quầy chế biến.Mình đi chỉ có 2 người thôi vào thấy các bàn dạng dành cho gia đình đều để Reserved hết.Mình chỉ hỏi nhân viên là\"Anh có thể ngồi đây trc khi ngta vô đc ko\" bạn nhân viên vẫn lịch sự nói bàn này tụi e đặt rồi hết rồi Anh.Mình ok ngồi theo sự chỉ dẫn của bạn nhân viên.Mọi chuyện sẽ không có gì nếu như bạn nhân viên nam áo cam đó không \"vô ý\" nói lớn lên để dằn mặt hay nhắc nhở mình:\"Đi 2 người thì ngồi bàn 2 người đi ! \" giọng bạn khá khó chịu chắc do làm cả ngày bị mệt hay sao đó.Điểm trừ cho quán khi làm mất khách vì lý do không đâu.\n...Xem thêm"
        },
        {
            "user": "Thanh Trúc Nguyễn",
            "link": "https://www.foody.vn/thanh-vien/thanhtrucc1210",
            "score": "5.0",
            "comment": "Vì đến buổi trưa nên quán khá đông, nên mình chọn chỗ ngồi trong gốc, liếc sơ qua menu thì đa dạng nhiều món và cũng khá mắc nhưng nghĩ ở trung tâm Q1 nên tạm chấp nhận. \nKhông gian: dành cho những bạn thích sống ảo, mọi ngõ ngách góc kệ ghế đều có thể chụp được. Nhưng hơi tối tối. Khó tìm chỗ có ánh sáng phù hợp để chụp.\nNhân viên: phục vụ bọn mình ( 4 ng) gồm có 2 NV, 1 bạn nhiệt tình, còn 1 bạn hơi khó chịu, cứ nói trống không với khách. Và đặc biệt quán này có tiêu chí là toàn bộ nhân viên không được cười hoặc cười là sẽ bị trừ lương hay sao ấy, mình để ý không ai cười nổi một cái, mặc dù mình có nói 1 bạn nhiệt tình nhưng bạn ấy vẫn ko cười nổi 1 cái. Làm mình cảm thấy ko hài lòng\nMón ăn: đây là quán khiến mình có thể tin là câu \" hình ảnh chỉ mang tính chất minh hoạ\" là SAI. Trình bày đẹp, giống hình, cảm thấy vừa lòng khoản này.\nGiá cả: bọn mình order 1 mojito dâu, 1 summer 6, 1 cafe đá xay, 1 trà đào, 1 mì khô, 1 sụn gà xóc tỏi, 1 bánh cay. Tất cả đều vừa miệng và ngon, tổng cộng 555k, nên mình cũng ko tiếc số tiền đã bỏ ra cho lắm.\nP/s: nếu như đi quán này thỉ chỉ chắc có thể đợi người ta bao thôi!!! Chứ mình cũng ko ghét và cũng ko thik.\n...Xem thêm"
        },
        {
            "user": "Hương Thảo",
            "link": "https://www.foody.vn/thanh-vien/huongthao146",
            "score": "7.8",
            "comment": "Quán đẹp, không gian rộng rãi, có ở ngoài trời và ngồi trong nhà. Menu đồ uống đa dạng và khá ngon, bánh cupcake dễ thương. Nhân viên bình thường. Có chỗ đậu xe đối diện quán\n...Xem thêm"
        },
        {
            "user": "Như Nguyễn",
            "link": "https://www.foody.vn/thanh-vien/quynhnhu1203",
            "score": "8.4",
            "comment": "Mình đi buổi tối, lúc bước vào bị choáng ngợp bởi deco đèn trang trí với concept vườn cây rất đẹp. Bên trong design cũng đẹp, thích hợp để sống ảo ^^\nĐọc comment thấy các bạn góp ý về các bạn phục vụ nhưng lúc nhóm mình đi thì ko gặp, có lẽ lúc đó tối muộn rồi nên không khí ko hối hả lắm. Đồ uống khá ổn, tuy giá hơi cao nhưng chấp nhận được. Bọn mình 4 đứa chưa tới 300k. Sẽ quay lại.\n...Xem thêm"
        },
        {
            "user": "Cẫm Kiên Đàm",
            "link": "https://www.foody.vn/thanh-vien/camkien2011",
            "score": "8.6",
            "comment": "Quán có view đẹp nhiều loại bánh hấp dẫn nhiều thức uống khá ngon và đặc biệt là đi buổi tối khung cảnh sẽ lung linh hơn\n...Xem thêm"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "",
            "score": 0,
            "comment": ""
        }
    ]
}
