{
    "name": "Genki Sushi - Take Away & Delivery",
    "link": "https://www.foody.vn/ho-chi-minh/genki-sushi-take-away-delivery",
    "user_comments": [
        {
            "user": "Như Ngọc Nguyễn",
            "link": "https://www.foody.vn/thanh-vien/ngoc.nhu",
            "score": "7.6",
            "comment": "Hôm trước thấy trên Foody giới thiệu quán này, nhìn hấp dẫn quá nên team mình rủ nhau order về ăn. Giao hàng nhanh và đúng hẹn nha. Đựng trong túi giấy nhìn chuyên nghiệp, về sinh nữa. Hộp đựng sushi cũng sạch sẽ nữa nè. Tụi mình order kha nhiều, nhưng mình chỉ kịp chộp mấy tấm thôi ^^. Mình hk ăn đc đồ sống, cũng hk hảo sushi lắm vậy mà ăn ở đây thấy ngon nha, tự nhiên thấy có cảm tình vs sushi rồi. Cái cuốn sò điệp phô mai siêu ngon nha, ấn tượng vs món này nhất. Sashimi bạn mình ăn cũng khen ngon nữa. Team mình hay ăn delivery thôi, nên chắc se ủng hộ quán dài dài\n...Xem thêm"
        },
        {
            "user": "Bleusky Little",
            "link": "https://www.foody.vn/thanh-vien/littlebleusky",
            "score": "9.2",
            "comment": "Nhà mình thích ăn đồ Nhật nhưng lười ra nhà hàng. Biết được Sushi Genki có giao hằng tận nơi, thế là cuối tuần hay order cho cả nhà ăn. Hai bạn nhỏ nhà mình thì mê tít, mỗi khi được ăn sushi là háo hức lắm. Món ăn ngon, giá cả hợp lý, đầu bếp và nhân viên rất dễ chịu, yêu cầu thêm này, bớt kia, đều được đáp ứng. Nhà mình lại không quen ăn đồ sống, cứ yêu cầu món nào cũng làm chính, vậy mà bếp cũng chìu luôn. Nhân viên dễ thương, shipper cũng dễ thương, thức ăn giao tận nơi còn nóng hổi, chỉn chu, có đầy đủ muỗng, đũa, khăn ướt và tăm. Thích nhất là hay được giảm giá 10% hoặc tặng thêm món ăn. Cảm nhận được cái tâm cái tình của đội ngũ Genki gửi vào từng món ăn.\n\nMón nên thử: trứng cuộn rong biển, béo, thơm, hai bạn nhỏ nhà mình ghiền món này. Ăn không hoặc ăn với cơm đều ngon.\n\nNhiều điểm cộng như vẫn có điểm trừ nè: sốt hơi nhiều, béo quá nên mau ngán. Món Genki roll cuốn hơi to vì quá nhiều đồ ăn trong đó, Genki nghiên cứu lại làm nhỏ hơn, 1 khoanh bỏ vừa miệng là ok.\n\nĐiểm 9 cho thức ăn và điểm 10 cho dịch vụ.\n...Xem thêm"
        },
        {
            "user": "Khoa Nguyễn",
            "link": "https://www.foody.vn/thanh-vien/khoa.nguyen6033",
            "score": "7.6",
            "comment": "Trưa không biết ăn gì, được đồng nghiệp giới thiệu chỗ này nên order về ăn thử. Tuy mamg về nhưng các loại sushi, maki đều rất tươi ngon, nhân hấp dẫn, đặc biệt hạt cơm để làm sushi mềm dẻo vừa ăn. Mình ăn sushi lươn nướng và cá hồi thấy được, nước sốt đậm đà, cho tương và wasabi đầy đủ để chấm. Riêng Matcha trà xanh mình thấy chưa thực sự ngon lắm vì hương vị Matcha chưa đặc trưng làm mình chưa cảm nhận thực sự được hết vị béo, thơm của matcha. \n\nMón ăn gói trong hộp nhựa sạch sẽ, lịch sự, đũa\năn kèm theo có in logo.\n...Xem thêm"
        },
        {
            "user": "Thanh Phong Nguyễn",
            "link": "https://www.foody.vn/thanh-vien/thanhphongntt",
            "score": "8.8",
            "comment": "Mình đã ăn nhiều nơi nhưng vẫn không ngon bằng sushi ở #Genki có lẻ là bởi nước sốt , rất đậm và đặc biệt ngon với cuộn Genki roll, cuộn lươn, cá ngừ phủ mè , mỗi món này có vị tuyệt làm sao ấy.\n\nRiêng các loại Macha thì khỏi phải miễn cưỡng được quá tuyệt với món Macha sữa chua, Macha nước cốt dừa, Macha trân châu ,mình share để mọi người #bơi vào thử nhen, nhon không thể cưỡng ấy .\n...Xem thêm"
        },
        {
            "user": "Chuột Siêu",
            "link": "https://www.foody.vn/thanh-vien/phuocquang20004",
            "score": "9.0",
            "comment": "Giá bình dân mà chất lượng 5sao . Trời mưa ko ra đường đc gọi điện đặt hàng trời mưa cũng giao luôn. Mới ăn xong hôm qua giờ lại muốn ăn nữa. ^^ thèm quá\n...Xem thêm"
        },
        {
            "user": "Như Cỏ",
            "link": "https://www.foody.vn/thanh-vien/tears_princess_love",
            "score": "8.2",
            "comment": "Sushi ở đây rất ngon, cơm rất dẻo và ngọt, đặc biệt các loại sashimi như cá hồi, sò đỏ, lươn nhật, cá trích rất tươi, ngon tuyệt, đậm chất Nhật lắm, còn các loại cuốn thì khỏi chê mà giá cực hạt dẻ :D\nCộng với các loại matcha, loại nào cũng ngon hết, rất thơm mà không quá ngọt.Luôn ủng hộ cho Genki :D <3\np/s: anh Shipper rất dễ thương, nhiệt tình và rất chu đáo. :D\n...Xem thêm"
        },
        {
            "user": "Viet Anh Tran",
            "link": "https://www.foody.vn/thanh-vien/vietanhtran",
            "score": "7.0",
            "comment": "Mới biết được quán này nên trưa order về ăn. Quán cũng gần chỗ mình làm nên cũng khá nhanh. Đồ ăn tươi ngon và vừa miệng.\nPhần sashimi tươi, sushi ngon và có nhiều loại, mình ăn sushi lươn nướng và cá hồi thấy ok, sốt ngon, có kèm theo cả wasabi và nước tương chấm kèm nếu thấy nhạt. Chỉ duy nhất thấy wasabi ko thấy cay gì hết.\nTuy là deli nhưng nhìn vẫn rất hấp dẫn hehe\n...Xem thêm"
        },
        {
            "user": "Hue Pham",
            "link": "https://www.foody.vn/thanh-vien/phammyhue89",
            "score": "7.6",
            "comment": "Thấy quán mới mở nên trưa order về công ty ăn thử. Giao hàng nhanh nhìn gọn gàng sạch sẽ. Sashimi tươi, ngọt thịt, không bị dai. Sushi khá đa dạng, mình ăn thấy hợp khẩu vị, nước sốt khá ngon. Món delivery nhưng trình bày khá đẹp mắt.\n...Xem thêm"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "",
            "score": 0,
            "comment": ""
        }
    ]
}
