{
    "name": "Golden Coffee",
    "link": "https://www.foody.vn/ho-chi-minh/golden-coffee",
    "user_comments": [
        {
            "user": "Vy Tròn Ủm",
            "link": "https://www.foody.vn/thanh-vien/Thuyvy.nn996",
            "score": "7.6",
            "comment": "Golden chủ yếu dành cho mấy bạn sinh viên hoặc công nhân viên chức trong khuôn viên Phần mềm QT thôi. Thời còn đi học, lâu lâu có đến họp hành, còn giờ dù mình tốt nghiệp rồi, cũng không đi làm trong này nhưng hôm nay có việc nên ghé quán ngồi đợi bạn. Quán sạch sẽ, lịch sự, có không gian sân vườn lẫn máy lạnh, nhạc trẻ trung, nhân viên thân thiện. Trước mình hay uống đá xay, có matcha ngon nè, bánh cũng okay, hôm nay thì mình order 1 ly trà nha đam. Hình như quán pha bằng trà sen, siêu thơm, không ngọt, có hạt nha đam nhai sựt sựt và thạch gì đó không biết nhưng mềm, thơm. Uống mát rượi, đã khát lắm, mùi hương khiến mình kiểu như được relax, thư giãn đầu óc, còn có topping nhai vui miệng nên mình bồ kết nha. Lần sau có ghé thì vẫn sẽ order trà nha đam nữa. Có 39k thôi còn được tặng thêm 1 voucher bánh mì giảm 50%nhóe.\n...Xem thêm"
        },
        {
            "user": "Thanh Nhã Trần",
            "link": "https://www.foody.vn/thanh-vien/nha.ttt3566",
            "score": "6.6",
            "comment": "Gần trường nên đi uống cà phê kết thúc môn với thầy và các bạn cùng lớp.\nVị trí: Đường số 2 CVPM Quang Trung.\nKhông gian: nhỏ nhưng trang trí đẹp, nhìn phong cách vintage, cổ điển kiểu âu. Có bàn ở trong và ngoài. Phía ngoài có dù che nhìn ra là mảng xanh nhiều cây cối mát mắt, đường nội bộ nên ít xe ra vào không bụi bặm.\nĐồ uống cũng như các quán cafe phổ biến, giá từ 40-60k, bánh rẻ ăn kèm trong lúc ngồi buôn chuyện cũng vui miệng. \nMùi vị cũng bình thường không ngon lắm cũng không tệ. Nhưng vì trong khu CVPM chỉ có quán là nổi bật nên uống tạm cũng được.\nNhân viên thân thiện vui vẻ và niềm nở, đối tượng khách hàng là nhân viên văn phòng, sinh viên nên lịch sự. \nWifi chập chờn :)))\n...Xem thêm"
        },
        {
            "user": "Thu Thảo Đổng",
            "link": "https://www.foody.vn/thanh-vien/Love.teuk.oppa98",
            "score": "6.6",
            "comment": "Mình có hẹn bạn trong quán này và đó cũng là lần đầu tiên mình vào quán.\nẤn tượng đầu tiên là không cực kỳ yên tĩnh và thoải mái. Từ mặt tiền của quán đã rất thoáng đãng, có nhiều cây xanh trông mát mắt. Khi vào trong thì quan không đông lắm nên yên tĩnh, thích hợp để học tập hoặc làm việc.\nĐồ uống ở đây bình thường không có gì đặc biệt. Nếu xét về giá và chất lượng thì có lẽ hơi đắt. Trà xanh đá xay hơi ngọt quá và mùi trà xanh không thật.\nNhân viên phục vụ lịch sử không có gì để phàn nàn.\nChung qui thì quán này rất tốt về phần không gian thoải mái.\n...Xem thêm"
        },
        {
            "user": "Quỳnh Như Nguyễn Ngọc",
            "link": "https://www.foody.vn/thanh-vien/Quynhmui96",
            "score": "5.6",
            "comment": "Địa điểm nằm hút trong khu công viên phần mềm quang trung nên ít người qua lại, mình là sv Hoa Sen nên hay đi ngang vô uống. Không gian mang chút gì hơi hướng châu âu trang trí bởi gạch và bàn ghế gỗ mang lại sự ấm cúng cho khách hàng. Nhân viên khá tận tình, giới thiệu món mới cho khách nhưng bắt phải order trc khi vào ngồi ( khá không thoải mái vì có nhiều lần đã uống nước với đi ăn chỗ khác, đến đó để học nhóm thôi). Nước cũng bình thường, không đặc sắc nhiều khi bạn mình chê nước bị quá tay hơi ngọt. Bữa đi ăn có order bánh redvelvet ăn kèm. Nhưng bánh đưa ra được bao phủ 1 màu nâu, tưởng là đưa lộn choco or browny gì đó, phải hỏi lại nv, đưa bánh không hỏi có muốn rắc thêm cacao bên trên không. Sự kết hợp giữa red velvet với cacao là 1 sai lầm bự của quán vì ăn vừa đắng, cacao át đi mùi thơm bơ sữa của red velvet, bánh cũng không được mềm, xốp.\n...Xem thêm"
        },
        {
            "user": "Diễm Trương",
            "link": "https://www.foody.vn/thanh-vien/duahau1493",
            "score": "8.0",
            "comment": "Vị trí: dễ tìm, trong công viên phần mềm Quang Trung, do mình học Hoa Sen, chạy qua chạy lại nhiều nên thấy cũng quen thuộc\nKhông gian: cũng không rộng lắm đâu, có bên trong và bên ngoài nhưng mình với mấy đứa bạn học xong tạt qua uống vào lúc trưa nên không thấy ai bu ngoài ngồi uống cả, trưa mà cũng khá là đông khách nên hơi ồn\nMenu: cũng khá nhiều món, giá cả tầm tầm những quán khác thôi \nNhân viên: thân thiện, vui vẻ, thân thiện\nNước uống: uống cũng được, có chỗ mát mẻ mà ngồi tám, bánh ăn thì được thôi chứ không co quá ngon, mà uống coffee có miếng bánh kèm theo nhâm nhi thì cũng được\n...Xem thêm"
        },
        {
            "user": "Ngọc Nhung",
            "link": "https://www.foody.vn/thanh-vien/laingocnhung92",
            "score": "5.0",
            "comment": "Quán này nằm phía trong cv phần mềm QuAng Trung nên ít người biết. View phía ngoài quán nhìn rất hiện đại, đồ uống cũng ok nhưng buổi trua thì hơi đông mÀ chỗ ngồi hơi chật\n...Xem thêm"
        },
        {
            "user": "Tiểu Miu",
            "link": "https://www.foody.vn/thanh-vien/anh.nnq2607",
            "score": "7.6",
            "comment": "Quán cà phê này khá xa trung tâm thành phố nên chắc ít người biết. Mình học Hoa Sen thì quán này quá quen rồi, không gian khá yên tĩnh, decor hầu hết là gỗ gạch các nhìn đồng bộ, qua đây chụp hình cũng ok lắm, nhiều khuyến mãi nữa, các bạn lên fanpage của Golden có mấy game selfie gì á mình ko nhớ rõ lắm. Hôm nào đổi không khí các bạn ghé đây thử đi hihi.\r\nNước uống: ngon, giá từ 40 đổ lên nhưng vừa miệng lắm chứ ko như nhiều chỗ khác toàn sữa với đá nhạt nhách à.\r\nĐồ ăn: mình hay ăn muffin (dạng như cupcake á) greentea với chocolate, ngon.\r\nNhân viên: thân thiện, hiền lành, nhiệt tình.\r\nKhông gian: rộng rãi thoải mái, nhiều kiểu bàn, có trong phòng máy lạnh và ở ngoài, sáng với chiều chiều ở ngoài gió lồng lộng luôn.\n...Xem thêm"
        },
        {
            "user": "Mon Nguyen",
            "link": "https://www.foody.vn/thanh-vien/nhokmon11",
            "score": "7.0",
            "comment": "Có lần lên khu này có cv, ghé đây uống ly #cafe, cũng khá\n...Xem thêm"
        },
        {
            "user": "Nguyen Le",
            "link": "https://www.foody.vn/thanh-vien/0903200592",
            "score": "7.2",
            "comment": "Đi làm về ghé qua Golden Coffee trong công viên phần mềm Quang Trung để uống cà phê, chuẩn bị cổ vũ các đồng nghiệp trong công ty đá banh. Thường uống cà phê ở đây vào buổi trưa rất đông khách, trời nắng, nóng mà không những phòng máy lạnh phía trong mà cả mấy dãy bàn ở ngoài cũng gần như hết chỗ ngồi. Lần này đi uống vào buổi gần tối, quán có vẻ vắng khách hơn, trời lại mát mẻ nên cả nhóm không ngồi phòng máy lạnh mà ra ngoài ngồi. Ở đây có cả nước uống lẫn bánh ngọt, có cả trang web online và giao hàng tận nơi. Giá cả giao động từ 30 đến 50 ngàn đồng. Thức uống ngon, có đặc trưng riêng, mùi vị độc đáo. Nhân viên phục vụ cũng nhiệt tình nhưng chế biến hơi lâu xíu. Diện tích quán nhỏ nhưng thoáng mát, có cả khu vực máy lạnh (khi vào hẳn trong quán) và khu vực ngoài trời (dãy bàn trước cửa quán).\n...Xem thêm"
        },
        {
            "user": "Biu Biu",
            "link": "https://www.foody.vn/thanh-vien/tamtik_198",
            "score": "7.6",
            "comment": "Chiều tan sở ghé lại Golden coffee, một vài người khách, không gian cũng khá yên tĩnh và mát mẻ làm cho đám mình thêm tự do hơn. Thức uống vẫn ngon như ngày nào, mình kết nhất là món trà xanh đá xay ở đây, một vị béo ngọt và thanh đạm làm cho mình và đứa bạn uốg tới hết sạch cả ly ^^ một điểm trừ là nhân viên bán hàng hôm nay sao mà khó tính không cho chụp hình menu và tủ bánh, mình chỉ muốn PR giùm thôi mà, ngồi tới 7h thì thấy nhân viên dọn dep bớt, chắc là do nằm trog công viên phần mềm nên buổi tối không có nhiều khách sao?\n...Xem thêm"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "",
            "score": 0,
            "comment": ""
        }
    ]
}
