{
    "name": "Gà Rán Popeyes - Hương Lộ 2",
    "link": "https://www.foody.vn/ho-chi-minh/ga-ran-popeyes-huong-lo-2",
    "user_comments": [
        {
            "user": "Tako",
            "link": "https://www.foody.vn/thanh-vien/tako.chan70000676",
            "score": "10",
            "comment": "Mình thích món gà giòn Wasabi, sốt Wasabi ngon cực kì, gà ít xương, một miếng rất nhiều thịt luôn. \nNhân viên thân thiện, cả bảo vệ cũng thân thiện nốt :))) \nThùng hết nước là có anh nhân viên refill liền luôn. \n\nCó cái là bật điều hòa hơi lạnh, ngồi 30p là tê tái luôn ý, nhân viên nên xem lại. \nShipper giao tận nhà cũng rất nhiệt tình và dễ thương, sẽ quay lại đây nhiều :3 (vì gần nhà)\n...Xem thêm"
        },
        {
            "user": "Duzell Ng",
            "link": "https://www.foody.vn/thanh-vien/01217857111",
            "score": "8.6",
            "comment": "Popeyes gần nhà nên cũng ham hố ghé mấy lần. Vị trí quán dễ tìm lắm đối diện bv Bình Tân. Thích chi nhánh này nhất vì ko quá đông ^^ Mình thích gà ở popeyes nhất. Có nhìu combo hấp dẫn, nước refill thoải mái, gà ướp rất đậm đà đặc biệt là gà tắm nước mắm, gà cay cũng rất ngon. Gà wasabi hok ngon, gà ko xương thì hơi khô. Mình đến định ăn combo để lấy cây gậy selfie mà hết bùn ghê, chuyển sang tặng áo mưa oy T_T sẽ ghé dài dài vì gần nhà :D\n...Xem thêm"
        },
        {
            "user": "Thanh Nhã Trần",
            "link": "https://www.foody.vn/thanh-vien/nha.ttt3566",
            "score": "8.0",
            "comment": "Chuột sa hủ nếp, chi nhánh Popeyes mở cực gần nhà, đỡ đi xa.\nVị trí: Đối diện bệnh viện Bình Tân\nGiá cả: giá trung bình với mặt bằng các thương hiệu gà rán khác nhưng nhiều chương trình khuyến mãi, mua 1 tặng 1, discount 40% các kiểu. Nên tính ra giá cả tương đối ổn.\nChất lượng: gà của Popeyes ướp đậm hơn, miếng gà giòn thịt mềm bên trong thịt không bị đỏ/sống. Các món ăn kèm cũng đa dạng.\nDịch vụ: nhân viên dễ thương, niềm nở và lịch sự.\nKhông gian: trang trí ấm cúng và thoáng mát.\n...Xem thêm"
        },
        {
            "user": "Cô Cô Anh",
            "link": "https://www.foody.vn/thanh-vien/nguyenthiduyenanh",
            "score": "6.8",
            "comment": "Lâu lâu qua khu Bình Tân chơi thấy ở đường Hương Lộ 2 có chi nhánh Popeyes này mới mở. Không gian nơi đây không rộng nhưng khá thoải mái và sạch sẽ, nhân viên phục vụ nhiệt tình. Thấy nơi đây có nhiều chương trình khuyến mãi giảm giá combo này nọ , mình mua 1 phần gà và khoai tây chiên, 1 phần khoai tây ngiền đem về, gà nơi đây rán giòn và thơm, gia vị thấm đều trong thịt, khoai tây chiên ngon, thích nhất là ăn khoai tây nghiền ở Popeyes, ăn béo béo và thơm.\n...Xem thêm"
        },
        {
            "user": "Be map Map",
            "link": "https://www.foody.vn/thanh-vien/kristy.gi",
            "score": "6.2",
            "comment": "Nhà hàng rộng, đẹp, mới khai trương cuối tháng 4/2017\n\nĐang có sản phẩm mới là gà wasabi, gà cay ngon, có rắc bột wasabi và chấm sốt bị wasabi.\n\nNhân viên hơi lóng ngóng\n...Xem thêm"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "",
            "score": 0,
            "comment": ""
        }
    ]
}
