{
    "name": "Gà Rán Popeyes - Lê Đại Hành",
    "link": "https://www.foody.vn/ho-chi-minh/ga-ran-popeyes-le-dai-hanh",
    "user_comments": [
        {
            "user": "山武明",
            "link": "https://www.foody.vn/thanh-vien/Andreaperth",
            "score": "7.8",
            "comment": "Gà sốt âu quá ngon... quá tuyệt vời... nhưg có điều gà ướp ớt nhiều quá nên cay... sốt ngon và lạ miệng\n...Xem thêm"
        },
        {
            "user": "FoDyNy",
            "link": "https://www.foody.vn/thanh-vien/0961304623",
            "score": "7.2",
            "comment": "Đồ ăn ở đây o hợp khẩu vị mình lắm ..có nước uống là tự lấy.. thích kiểu phục vụ này .. nhân viên chu đáo nhiệt tình\n...Xem thêm"
        },
        {
            "user": "Sandy Tran",
            "link": "https://www.foody.vn/thanh-vien/sandytran",
            "score": "6.8",
            "comment": "Là dân nghiện gà rán nên khuyến mãi là có mặt, hay ăn ở đây lắm luôn, nhưng chi nhánh này đông quá, mấy ngày khuyến mãi là chật cứng người, gà ở đây hơi khô hơn kfc hay lotteria nhưng mà mình lại thích khoai tây chiên ở đây, màu đẹp với hình như có nêm gia vị. 1 điểm cộng ở đây nữa là có thể refill nước thoải mái, với gà có nhiều vị để lựa chọn. Nhưng nhân viên thì hay quên, phải đợi nhắc mới mang gà ra cho mình \nLần nào đi cũng ăn 3 miếng mới đủ đô hihi. Sẽ quay lại 1 ngày gần nhất,\n...Xem thêm"
        },
        {
            "user": "Vương Anh",
            "link": "https://www.foody.vn/thanh-vien/vuonganh0221",
            "score": "7.8",
            "comment": "Mình có đặt bàn qua jajam nên mua 1 tặng 1\nGà popeys thì đó giờ siêu ngon\nMình ord phần 3 miếng 1 nước -127k và đổi sang gà nước mắm (8k/miếng). Phần da gà luôn được chiên giòn rụm. Nước ở đây refill thoải mái nha mọi người.\nKhông gian thì có vẻ hơi nhỏ. Popeyes ở quận 11 khá tiện cho người dân quận 10+11 mà không gian vậy hơi nhỏ. Nhân viên phục vụ đồ nhanh chóng. Giá cả như vậy siêu yêu.\nÀ recommend nên ăn gà cay hoặc gà chiên nước mắm. Mình có ăn sốt vị xoài nó ngọt như nước đường vậy\n...Xem thêm"
        },
        {
            "user": "S D",
            "link": "https://www.foody.vn/thanh-vien/duongthao297",
            "score": "7.2",
            "comment": "Tối nay mình có mua 1 phần combo gà sốt châu âu ăn thử (lâu rồi ko ăn gà rán), nói chung ăn ngon, nước free uống thoải mái khi ăn tại chổ...\nMình thì thích ăn má đùi, phần đó thịt ướt át, mềm mịn, da nhiều ăn rất ngon ...\n...Xem thêm"
        },
        {
            "user": "Rain Đặng",
            "link": "https://www.foody.vn/thanh-vien/suachua2410",
            "score": "5.0",
            "comment": "Đồ ăn ngon + nước free :3\n...Xem thêm"
        },
        {
            "user": "Thao  Nguyen",
            "link": "https://www.foody.vn/thanh-vien/thaonguyen7453",
            "score": "7.2",
            "comment": "Bữa dẫn nhà với mấy nhóc con ăn ở đây. \nNhìn chung không gian Popeyes vừa đủ, không rộng rãi nhưng cũng oke, chi nhánh này có vẻ rộng hơn một số chi nhánh khác của Popeyes. \nNhân viên cũng lịch sự khi order, lau dọn bàn ghế sạch sẽ cho khách sau dùng, khi nghe mấy nhóc nhà mình muốn chụp choẹt chút thì họ cũng đã chỉnh sửa và bày trí lại rất đẹp mắt. \n1 phần combo gà giòn sốt âu 2 người như hình, ăn tạm ổn, gà giòn sốt âu mới ra nhưng ngoài vị sốt ra, cũng chưa có gì đặc sắc lắm. Phần 2 người như vậy ăn chỉ hơi lưng lửng, nếu ăn nhiều thì chỉ phù hợp với ăn lót dạ trước thôi. Nước ngọt cho rót thêm thoải mái tại quầy. \nGiá bình quân cũng được, nhiều chương trình khuyến mãi ăn sẽ tiết kiệm được hơn \nGửi xe không lấy phí phía ngoài.\n...Xem thêm"
        },
        {
            "user": "Võ Lê Khánh Ngân",
            "link": "https://www.foody.vn/thanh-vien/vlkhnhngn",
            "score": "9.8",
            "comment": "Mình đi vào thứ 4 nên hình như có chương trình mua 1 tặng 1 thì phải (mìn cũng nhớ rõ lắm). 2 đứa vô ăn, gọi 1 phần 2 miếng cay, 2 miếng không cay và 2 lí nước. Gà cay ngon, đậm vị nhưng gà không cay thì hơi ngán tí (cảm nhận của riêng mình). Nước ngọt mình tự refill thoải mái, nước của Coca nên mình khá thích. Hihi. Nhân viên dễ thương, không gian hơi nhỏ tí xí. ^^\n...Xem thêm"
        },
        {
            "user": "Thảo Phan",
            "link": "https://www.foody.vn/thanh-vien/Thaochun2105",
            "score": "4.6",
            "comment": "Chào Popeyes !! \nMình tên là Thảo, mình có đôi lời góp ý về Popeyes như sau:\nMình hay đi ăn nhiều chỗ nhưng dù ngon hay dở cũng ít khi phản hồi hay ý kiến lên email như thế này lắm nhưng Popeyes làm mình rất khó chịu đến độ mình phải lên đây và nói như thế này đây. \n\nChuyện là vào thứ ba ngày 22/08 lúc 13h trưa bọn mình có rủ nhau mua gà Popeyes về ăn vì nhiều khi đặt giao hàng thấy lâu quá nên quyết định đến đó mua trực tiếp luôn tại chi nhánh Lê Đại Hành quận 11. Sau đó bạn mình đến và oder 1 combo gia đình bạn bè gồm 8 miếng gà cajun và 4 ly nước, 4 bánh nướng mật ong và thức ăn kèm là khoai tây chiên bạn mình bảo là ngồi chờ cũng rất là lâu mới có đồ ăn vậy mà lúc ra đồ ăn lại chỉ có 7 miếng gà, 4 ly nước, 4 bánh mật ong và 1 khoai tây, bạn mình cũng ko xem hay đếm lại vì nhiều lần bạn mình đi ăn Popeyes bên chi nhánh khác không có xảy ra việc thiếu sót như thế này nên ko nghĩ là ở đây cũng thế, và cũng vô tình trong lúc chờ đồ ăn bạn mình bảo cũng có nghe 2 bạn mua về kế bên bảo nhau \" COI KĨ LẠI ĐI NHA Ở ĐÂY HAY THIẾU ĐỒ ĂN LẮM ĐÓ \" bạn mình cũng nghĩ nhìu khi khách đông nên nhân viên thiếu sót vậy thôi nên ko để ý hay đếm lại nữa có gà ra đậy lại rồi mang về thôi phần cũng vì bực mình chờ lâu lắm rồi nên có đồ ăn chỉ muốn xách về liền cho rồi, cho đến khi mang về đến chỗ làm việc của bọn mình, mình mới mở ra xem chỉ có 7 miếng gà trong khi oder là combo 8 miếng gà. Mình bực mình lắmđây là lần 2 mình gặp thiếu sot đồ ăn thế này tại Popeyes Lê Đại Hành rồi mình hay ăn ở đây vì gần chỗ làm và gần nhà thế là mình tức tốc xách bịch gà chạy lên nói với nhân viên ở đó. Mình hỏi \" thường combo bên e là mấy miếng gà\" bạn đó trả lời \" 8 miếng\" mình mới bảo vậy e mở ra kiểm tra lại xem mấy bạn đó mới mở ra xem rồi chỉ nói 1 câu \" THIẾU 1 MIẾNG RỒI BỎ VÔ 1 MIẾNG ĐI \" trời ơi cái gì vậy trời?? Và mình không hề nhận được câu xin lỗi từ bạn nào trong khi cả dàn nhân viên đứng đó và xem tầm 4-5 người chỉ biết trố mắt ra nhìn và chẳng hề nói được câu xin lỗi và thái độ rất tỉnh bơ kiểu như mình không có lỗi gì cả, lúc đưa gà cho bạn mình bạn mình nói là 1 bạn nam cao trắng mặc đồ rất khác các bạn nhân viên ở đó áo đen quần đen nếu ko lầm thì là quản lí ở đó nhỉ? Vậy mà lúc mình lên khiếu nại cũng có bạn nam đó ở đó nếu đã là quản lí thì tinh thần và trách nhiệm của mình phải cao hơn các bạn nhân viên khác chứ đằng này chỉ bỏ gà vô rồi ko nói được câu xin lỗi làm mình rất bực mình kiểu như trả cho có vậy, trời ơi mình bỏ ra gần 300k để mua đồ ăn chứ mình xin ăn các bạn chăng mà thái độ của các bạn làm mình không chấp nhận được. Lúc lấy phần ăn nhân viên ở đó đòi lấy hoá đơn lại rồi nên việc khiếu nại như thế này mà ko có bằng chứng cũng rất bất tiện. Chuyện sẽ chẳng có gì nếu đây là lần đầu mình gặp việc như thế này tại Popeyes Lê Đại Hành nhưng đây là lần thứ 2 mình gặp việc như thế rồi, lần đầu mình có oder qua điện thoại phần ăn cho gia đình và bạn bè gồm 4 miếng gà cajun & 8 miếng gà ko xương, 4 bánh mật ong và 4 ly nước nhé vậy mà khi giao tới mở ra chỉ có 7 miếng gà không xương và còn thiếu của mình 1 bánh mật ong nữa mình nghĩ thôi lần đầu bỏ qua cho rồi mình chẳng nói tới, vậy mà ko biết vô tình hay cố ý lần 2 bạn mình đến mua và cũng bị như sự việc mình đã nói ở trên. Mình nói thật chứ 1 miếng gà hay 1 cái bánh nó không đáng là bao nhưng để nó xảy ra lần 2 như vậy và cái mình cần là xem thái độ của các bạn nhân viên đối đãi như thế nào có thấy có lỗi không chứ mình ko cần các bạn đền bù đâu nói mình con nít cũng chịu vì mình đòi cho bỏ ghét chứ ko gì mình còn nói lần sau mấy bạn kiểm tra lại cẩn thận xíu nha chứ mình bị 2 lần rồi đó vậy mà ko ai quan tâm cũng ko trả lời mình, thử hỏi nếu để việc như trên cứ xảy ra nhiều lần như thế thì sẽ làm mất uy tín của Popeyes thì có đáng không nhỉ ?? Mình tin tưởng và thấy ngon khi dùng thức ăn tại đây nên mới oder nhiều lần vậy hi vọng Popeyes sẽ nhắc nhở nhân viên tại chi nhánh Lê Đại Hành nói riêng và các chi nhánh khác nói chung, đưa ra hướng giải quyết, khắc phục tình trạng này để có đội ngũ nhân viên chuyên nghiệp hơn và đừng xảy ra những lỗi không đáng như vậy nữa. Mình cam đoan những điều mình nói ở trên là sự thật. Thân chào và cám ơn Popeyes đã đọc ý kiến của mình !!!\n...Xem thêm"
        },
        {
            "user": "Xuân Quỳnh",
            "link": "https://www.foody.vn/thanh-vien/tanguyenxuanquynh",
            "score": "6.8",
            "comment": "Mình và bạn mình gọi 2 phần gà cay và gà sốt xoài:\n- Lớp áo bột giòn, nhưng hơi cứng, được cái là không còn dầu bám bên trong.\n- Thịt gà hơi khô, nhưng thịt chắc hơn những chỗ khác chứ không bị bở. \n- Nước sốt rất ngon, chua chua ngọt ngọt.\nKhông gian quán ấm cúng, nhân viên nhiệt tình. Hôm đó mình đi với bạn vào dịp mua 1 tặng 1 nên ăn xong cũng no cành hông\nNước ở đây free refill. Nên bạn nào có đi thì mua một phần nước thôi là được.\n...Xem thêm"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "",
            "score": 0,
            "comment": ""
        }
    ]
}
