{
    "name": "Gà Nướng Ò Ó O - Nguyễn Hồng Đào",
    "link": "https://www.foody.vn/ho-chi-minh/ga-nuong-o-o-o-nguyen-hong-dao",
    "user_comments": [
        {
            "user": "nhung nguyen",
            "link": "https://www.foody.vn/thanh-vien/nhung.nguyenthituyet1985",
            "score": "5.2",
            "comment": "Vừa kêu về một gà nướng lá chanh rượu nhật\n\nTên chắc chỉ để kêu thôi vì tên là gà nướng lá chanh mà đố ai tìm thấy cọng lá chanh nào chết liền.\n\nGà ăn nhạt nhẽo.\n\nThôi ko bị đau bụng là may lắm rồi\n...Xem thêm"
        },
        {
            "user": "Kan Kan",
            "link": "https://www.foody.vn/thanh-vien/thienthanh3103",
            "score": "7.0",
            "comment": "Nghe danh đã lâu nhưng nay mới có dịp đi ăn với bạn. \nMình đi 2 người gọi 1/2 Địa Trung Hải và 1/2 nướng xá xíu. \nGà mới nướng xong nhưng có vẻ không được nóng lắm , chỉ ấm ấm tý thôi. Tuy nhiên thịt gà chắc , ăn thấm gia vị nên cũng tạm chấp nhận được. Gà ra hơi lâu, phải 15p- 20p lận. \nXôi ở đây khá ngon. Xôi dẻo , có chà bông và hành phi nên ăn đỡ ngán hơn sơ với các chỗ khác. \nChỗ để xe ở đối diên quán, cách 40m . \nNhân viên phục vụ nhanh nhẹn , thân thiện . \nMình ăn hết 2 phần 1/2 gà , 2 phần xôi là 2 trà đá hết 220k  ( giá cả khá vừa túi tiền nên cũng tạm chấp nhận được ) \nNếu được sẽ quay lại.\n...Xem thêm"
        },
        {
            "user": "Trang H",
            "link": "https://www.foody.vn/thanh-vien/lvhtrang.16",
            "score": "7.2",
            "comment": "Vì có hẹn gần đo nên mình và bạn có ghé qua đây ăn. Quán đúng 11g mới nhận khách, lần đó mình có đặt chổ trc trên table now do thấy khuyến mãi. \nĐợt đó là khuyến mãi 30%/con, gọi nửa con thì không có khuyến mãi. Thế là mình gọi 1 xá xiu và 1 phần xiên địa trung hải kèm 1 xôi.\nXôi ăn vẫn ngon như ngày nào, cứ ghé quán là mình sẽ gọi xôi ăn kèm, gà nguyên con vị xá xíu đậm đà ăn cũng ngon lắm. Cơ mà thsich nhất là mấy loại nước chấm của quán. Đa dạng mà ngon nữa. Chỉ có phần gà xiên không ngon lắm, cũng hơi nguội. Nên chắc sẽ ăn nửa con haojwc nguyên con thôi.\nLúc mình đến thì là khách đầu nên nhân viên bảo ngồi dưới. Không thích chổ ngồi lắm do hơi nóng và không được riêng tư ý. \nÀ gửi xe lúc mình đến thì gửi ngay chợ cách đó xíu được cái là không tốn tiền gửi xe. Không như chi nhánh bên sư vạn hạnh.\nDo được km 30% lận nên 2 đứa ăn no nê mà giá không mắc xíu nào. Tổng cộng hết có 210k thôi (gồm 1 con gà, 1 phần gà xiên, 2 nước, 1 xôi)\n...Xem thêm"
        },
        {
            "user": "Minh Thy",
            "link": "https://www.foody.vn/thanh-vien/minhthyyyw",
            "score": "6.8",
            "comment": "Mình vừa order gà qua delivery now . Tầm khoảng 40p là ảnh giao gà tới . Gà quấn giấy bạc kĩ nên lúc mở ra còn ấm ấm , thơm mùi sốt .\nMình ăn 2 vị là sốt chanh dây mật ong và gà nướng nam bộ . Gà thơm lắm , cũng vừa miệng ( nhưng ko được đậm lắm ) ; sốt chanh dây ăn chua chua ngọt ngọt khá vui miệng . Thích nhất là chỗ này cho tới 3 loại sốt chấm , có cái cay với ko cay luôn , em mình mới 3 tuổi cũng ăn ngon lành .\nNói chung tối nào lười order nửa con gà với bánh mì ăn 2 đứa là tuyệt vời ông mặt giời rồi :)) hôm nào trời mưa thì ăn gà sốt địa trung hải cay cay đã lắm .\n...Xem thêm"
        },
        {
            "user": "nhung nguyen",
            "link": "https://www.foody.vn/thanh-vien/nhung.nguyenthituyet1985",
            "score": "3.4",
            "comment": "Mình đã gọi món qua dịch vụ giao hàng delivery 3 lần thì hai lần bị đau bụng.\n\nLần thứ nhất là 1 tô bánh canh ghẹ của quán muối ớt xanh.\n\nLần thứ hai là bụng mình có vấn đề với món chân gà tiềm của ò ó o.\n\nLần thứ hai bị nặng hơn cảm giác khó chịu hơn hẳn lần đầu.\n\nRÚT KINH NGHIỆM XƯƠNG MÁU LÀ KO NÊN SỬ DỤNG DỊCH VỤ ĂN UỐNG MÀ CÓ LIÊN QUAN ĐẾN MỘT BÊN THỨ 2 NÀO ĐÓ. KHI NẢY SINH VẤN ĐỀ DỄ MÀ KO BIẾT KÊU AI VÌ CHA CHUNG KO AI KHÓC.\n\ntừ giờ chắc phải kìm hãm cái sự ăn uống xíu  ko cái mồm hại cái thân quá nè\n...Xem thêm"
        },
        {
            "user": "Nhật Linh Trần Hoàng",
            "link": "https://www.foody.vn/thanh-vien/tranhoang.nhatlinh",
            "score": "7.0",
            "comment": "Không gian: bàn ghế kê sát nhau quá hà, may mà bữa mình tới cũng sớm, chớ nói chuyện với bạn mà khách xung quanh ngồi sát sát thế này mình hông thấy thoải mái. Giữ xe ở bãi trong hẻm đối diện quán, tốn 3k giữ xe, vị trí cũng xa trung tâm nên sau này có ăn gà O thì mình cũng ghé chi nhánh khác\nChất lượng: 2 đứa mình ăn gà phô mai. Chảo gà mang ra khoảng 30cm, to á, ngập ngụa phô mai, ăn liền chớ không phô mai nó đông lại hết ngon. Gà chủ yếu toàn là phần ức gà không hà, khô queo nên nói chung mình không thích lắm. Gà sẽ xếp 2 vòng quanh chảo, ở giữa sẽ có cơ hồ nào là miến đậu que cà rốt các thứ, bên trên sẽ là lớp phô mai. Miến không bị dai, lại có rau củ nhiều nữa nên ăn đỡ ngán.\nGiá cả: 1 phần 218k hai người ăn no nha\n...Xem thêm"
        },
        {
            "user": "Tuan Phong",
            "link": "https://www.foody.vn/thanh-vien/nhatquang9129",
            "score": "5.6",
            "comment": "Gà chất lượng bình thường, ăn vị không ngon lắm, được cái một phần gà (nguyên con) cũng khá là nhiều, 2 người ăn nhiều khi thừa. \nGà thì không đậm đà lắm, nước sốt cũng không hấp dẫn, có sốt sá xíu là mình đánh giá có vẻ ổn, chấm bánh mì được.\n\nQuán dễ tìm, đối diện chợ Bàu Cát, không gian bày trí bình thường, nhưng sạch sẽ, đội ngũ nhân viên thân thiện.\n...Xem thêm"
        },
        {
            "user": "honghue",
            "link": "https://www.foody.vn/thanh-vien/honghuenguyen15.05",
            "score": "4.0",
            "comment": "Đặt mì gà về nhà có ghi chú là nước chấm đầy đủ nhưng khi nhận không có. \nMình đặt chi nhánh khác thì nước chấm đầy đủ chứ không như bên đây\n...Xem thêm"
        },
        {
            "user": "Fiona Fiona",
            "link": "https://www.foody.vn/thanh-vien/phuong.mi0182",
            "score": "7.4",
            "comment": "Gà nướng ngon. Thấm vị, nhất là phần da. Mình gọi gà nướng xá xíu như review. Rất hài lòng. Món mì gà xiên thì bình thường. Mì là mì tươi chứ k phải mì gói. Phần ăn thì mình k có gì để chê hết. Hoàn toàn hài lòng. Mình còn bất ngờ hơn ở chỗ nhân viên rất dễ thương, thân thiện, phục vụ tốt. Mình còn thấy những hành động rất tốt của các bạn ấy. Có chú bán bánh bông lan đạp xe chạy ngang qa, lúc đó cũng gần 8h mà xe của chú còn khá nhiều. 1 2 bạn nhân viên ra mua bánh ủng hộ chú. Xong các bạn còn gởi chú 1 ly trà đá và 1 hộp đồ ăn be bé. Những hành động đó thiệt làm mình cảm thấy mấy bạn nhân viên ở đây đáng yêu quá trời.\n...Xem thêm"
        },
        {
            "user": "Đinh Lan",
            "link": "https://www.foody.vn/thanh-vien/pyo.nobi",
            "score": "6.8",
            "comment": "• Địa điểm: cũng khá là dễ tìm. Nhưng có một điều là phải để xe ở chố dối diện rồi phải đi bộ qua quán ăn\n\n•Không gian: View ở đây cũng không có nhìn đặc sắc, bình dân\n\n• Nhân viên: dễ thương, nhiệt tình tư vấn món ăn cho khách, nhanh nhẹn\n\n• Đồ ăn: tạm được, không quá ngon, cũng không quá dở, nó chỉ ở mức trung bình thôi. Chất lượng phù hợp với giá cả. \n \nNote: Mình nghĩ nếu đi ăn 2 người thôi thì gọi nửa con gà là được vì nếu ăn một con gà sẽ rất là ngán. Mình và bạn mình gọi nữa con gà thôi mà ăn muốn ngán hic\n\nCanh gì (trong hình ở dưới) ngon cực kì nha. Đến đây thì bạn cần ăn thử món này\n...Xem thêm"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "",
            "score": 0,
            "comment": ""
        }
    ]
}
