{
    "name": "Gà Nướng Ò Ó O - Lê Văn Sỹ",
    "link": "https://www.foody.vn/ho-chi-minh/ga-nuong-o-o-o-le-van-sy",
    "user_comments": [
        {
            "user": "Mai  Lannn",
            "link": "https://www.foody.vn/thanh-vien/mailannn",
            "score": "7.0",
            "comment": "Gà nướng chanh dây 88k/ nửa con : vị chanh dây cũng không nhiều lắm, chỉ thấm một ít ở phần da nhưng thôi ăn cũng ok.\nXôi chà bông hành phi 15k : cái này cực thơm, thích xôi của Ò Ó O, mang ra là thấy thơm nức, ngửi là muốn ăn. \nGà súp lá chúc chua cay 46k : có 2 chân gà, có trứng nữa cơ. Uống như nước canh hơn là súp. \nQuán không có máy lạnh, hời ơi ngồi ăn toát mồ hôi, chả thấy gió quạt đâu nữa. Gửi xe nhà xéo xéo quán, 4k/ lượt. Tính ra quán đông khách quá trời mà tốc độ lên món cũng không bị lâu quá. Chắc lần sau gọi giao hàng cho thoải mái.\n...Xem thêm"
        },
        {
            "user": "Hang Doan",
            "link": "https://www.foody.vn/thanh-vien/hangdoan1989",
            "score": "5.0",
            "comment": "Giảm Giá có thật sư \" chất lượng \"\nMÌnh gọi giao hàng qua delivẻy now, nhận dc giảm giá 20% từ quán. nhưng khi cả nhà ngồi ăn mới vô tình phát hiện thiếu mất cái đùi gà, mong quán cẩn thận trong việc soạn phần ăn cho khách. thanks\n...Xem thêm"
        },
        {
            "user": "Phương Duy",
            "link": "https://www.foody.vn/thanh-vien/phuong-it",
            "score": "8.2",
            "comment": "Chiều đi làm về không biết ăn gì nên rủ mấy đứa bạn trong phòng trọ order gà nướng ò ó o về ăn vì được giảm giá 30%. \nGà ở đây nghe bạn mình nói ngon lắm. Mình order con gà sốt me hen. Có vị chua chua, thịt gà chắc lắm, nhiều nữa, nướng vừa lửa nên cực ngon. Phòng trọ 4 đứa ăn con này thêm 2 ổ bánh mì là no ngất ngây.\n...Xem thêm"
        },
        {
            "user": "Tấn Thành Nguyễn",
            "link": "https://www.foody.vn/thanh-vien/thanh-it",
            "score": "7.8",
            "comment": "Gà ò ó o luôn là lựa chọn hàng đầu mỗi lần thèm gà nha. Gà ở đây coá nhiều loại sốt lắm. Chanh dây chua chua ăn lạ lạ nhưng cũng ổn nha. Gà chắc thit, da gà béo béo siêu phê mà ăn nhiều chắc mập =))) \nQuán có cho thêm sốt châm và dưa leo nên đỡ ngán. \nNói chung khá ổn.\n...Xem thêm"
        },
        {
            "user": "Victoria Tien",
            "link": "https://www.foody.vn/thanh-vien/victoriatien",
            "score": "7.8",
            "comment": "During our trip to Vietnam, we stopped by this restaurant by following foody reviews. This is a typical  vietnamese restaurant located in the alley, which car can drive to easily. Their main course is grilled chicken with different marinated sauces. You can order whole chicken or half depend on how much you can eat. We ordered a half grilled chicken with spicy sauce, one of their popular dishes here (but forgot to take pictures, opps!!), and sticky rice, kimchi. The chicken came with two different dipping sauces. One was spicy sour sauce; one was like BBQ sauce (but Vietnamese flavor). The spicy sour sauce was my favorite. Overall, the chicken was very tasty, moist and favorable. The price is very reasonable as well. We paid $180k for the whole meal and we were comfortably full. The only down side for this restaurant is it does not have enough light, even though it was 2pm in the afternoon; and the restroom is sketchy. So far I would recommend this restaurant for my friends.\n...Xem thêm"
        },
        {
            "user": "Chi  Dang",
            "link": "https://www.foody.vn/thanh-vien/lienchidang512",
            "score": "6.8",
            "comment": "Về giao hàng: \nMình đặt giao hàng nửa con gà nướng chang mật ong lúc 2:40 ngày chủ nhật. Lúc 2:55 thì bên quán gọi xác nhận đơn hàng khá rõ ràng: nói rõ giá đồ ăn, tiền ship, và thông báo là mình đợi khoảng 1 tiếng rưỡi nữa giao đến, nếu có gà sớm thì giao sớm hơn cho mình. Lúc nghe 1,5 tiếng thì hơi k zui, vì dù sao thì nhà mình cũng rất gần quán (cách 500m, nhưng vì lười với trời nóng nên mình k đi mua :))) với ko phải giờ cao điểm.\nĐến 3:40 thì mình nhận dc món, sớm hơn dự kiến.\n\nVề đóng gói: \nmình ham ăn nên quên chụp hình kỹ. Gà được gói giấy bạc, đựng trong hộp nhựa. Kèm theo bịch dưa leo, 3 phần nước chấm và 2 đôi đũa. Nhìn chung đóng gói cẩn thận, tốt\n\nVề món ăn: \nLúc mở giấy bạc ra mình có hơi hụt hẫng 1 tý vì hơi ít gà. Bình thường đi ăn tại quán mình đều gọi nguyên con ăn với bạn bè, nên cũng ko biết phần nửa con nó như thế nào. Giờ gọi nửa con ăn một mình, thấy khá ít, mình ăn xong chả thấy no gì\nDa gà bở bở mềm mềm, chắc do gà nóng lại bọc giấy bạc nên bị vậy. Thịt gà tạm được, k quá bở. Vị chanh mật ong ăn dễ chịu, ko nhanh ngán vì có vị chua. Vị này ổn\nNgôi sao của món ăn là nước chấm kèm theo. 3 màu nước chấm: cam, xanh với nâu. Mình chỉ ăn cái xanh và cam, nâu ăn ko ngon nên mình k đụng vào nhiều. Ăn hết gà là mình hết luôn 2 chén nước chấm :))))\nDưa leo cắt khúc khúc trông thô gì đâu, nhưng đó ko là vấn đề đối với mình :))\n\nNhìn chung nếu hôm nào lên cơn thèm gà thì sẽ xem xét order tiếp. Còn ngày bình thường thì ko phải là món mình luôn muốn ăn\n...Xem thêm"
        },
        {
            "user": "Tram Ngo",
            "link": "https://www.foody.vn/thanh-vien/cocojambo_yeah",
            "score": "7.2",
            "comment": "hôm nay nhà có chuyện vui nên order gà ò ó o về ăn mừng... thử gà nướng lu xá xíu, ăn đậm vị hơn gà địa trung hải hôm bữa, có dịp sẽ thử luôn các loại gà còn lại!\nđuoc giảm giá 24hvang nữa, niềm vui x2\n...Xem thêm"
        },
        {
            "user": "Gi Gi",
            "link": "https://www.foody.vn/thanh-vien/ngocgiauxhnv",
            "score": "6.8",
            "comment": "Cty mình mỗi lần họp mặt hay party đều gọi gà của quán ăn! Gà quán rất ngon mình rất thích ăn! Nhưng mà quân cho hơi ít rau. Rất nhiều gà nhưng chỉ có 1 vài miếng rau,dưa. Hi vọng sau này quán cho nhiều rau xíu!\n...Xem thêm"
        },
        {
            "user": "Tram Ngo",
            "link": "https://www.foody.vn/thanh-vien/cocojambo_yeah",
            "score": "6.6",
            "comment": "cuối tuần bung xoã với gà ò ó o... gà địa trung hải, giao còn nóng, ăn ngon ngon! ok ah! có 3 loại nước chấm để lựa chọn nữa! có dịp sẽ ăn nữa!\n...Xem thêm"
        },
        {
            "user": "Anh Tài Đặng",
            "link": "https://www.foody.vn/thanh-vien/tai.dang",
            "score": "4.2",
            "comment": "Nay dẫn bạn gái đi ăn gà ò ó o . Công nhân là món gà Địa Trung Hải thơm ngon, nướng giòn cay nhìn là đói mắt liền .\nQuán thi hơi nóng k được thoải mái nhưng bù được cái là gà ngon .\n...Xem thêm"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "",
            "score": 0,
            "comment": ""
        }
    ]
}
