{
    "name": "Gà Nướng Ò Ó O - Sư Vạn Hạnh",
    "link": "https://www.foody.vn/ho-chi-minh/ga-nuong-o-o-o-su-van-hanh",
    "user_comments": [
        {
            "user": "Lien Khong",
            "link": "https://www.foody.vn/thanh-vien/khonglien123",
            "score": "7.6",
            "comment": "Quán dễ tìm, không có chỗ giữ xe, phải giữ bên bệnh viện 115, có tốn phí. Nhân viên vui vẻ, dễ thương. Không gian không rộng lắm, ngồi trên lầu, có máy điều hòa, style trang trí kiểu như đang ngồi trên tàu hỏa vậy á.\nQuán có món gà shock Sài Gòn hơi bị ngon nhưng mà không có ghi trong menu nha, cứ hỏi sẽ có. Hôm mình đi là nhân dịp khuyến mãi giảm 50% cho món gà shock, thay vì trả 128k thì tụi mình chỉ phải trả 64k thôi. Gà nướng xong trộn với mấy món nguyên liệu y như bánh tráng trộn vậy á, có khô bò, xoài, ruốc,...ăn rất là ngon luôn.\nNgoài ra tụi mình còn kêu thêm nửa con gà nướng chanh dây và nửa con gà nướng xí muội. Nướng chanh dây ngon hơn, xí muội thì y như ăn gà nướng chấm với tương xí muội vậy thôi chứ không có gì đặc biệt hết.\n...Xem thêm"
        },
        {
            "user": "Tĩnh Dân",
            "link": "https://www.foody.vn/thanh-vien/tnhdn",
            "score": "5.0",
            "comment": "Mình vào delivery đặt. Nhưng sao thấy để thời gian phục vụ tới 22h lận mà. Bây giờ mới 20h thôi mà đã ngưng phục vụ rồi :'(\n...Xem thêm"
        },
        {
            "user": "Lâm Hữu",
            "link": "https://www.foody.vn/thanh-vien/tieutu12mov",
            "score": "6.6",
            "comment": "Bữa thèm gà quá mà muốn ăn gà nướng, nhớ ra SVH gần chỗ học có Ò Ó O nên vô thử. Quán mở cũng lâu rồi nhưng vô lần đầu. Điểm trừ đầu tiên của quán là ko có chỗ giữ xe, phải giữ bên bệnh viện mà phải tự túc nữa. Giá gà ko phải suất cuối và ko có KM nên thực sự ko rẻ, tầng dưới nóng điên luôn nhưng có cái quầy, hỏi nv thì nhiệt tình & thân thiện hơn trên lầu. Trên lầu có chỗ ăn, vẫn giữ decor của quán Mr Potato hồi xưa, ko thấy gì lạ, máy lạnh ko đến nỗi nóng nhưng khá yếu, thiết kế bàn ghế ngồi ko tiện lắm. Món ăn thì gọi 1 phần nừa con gà sốt Địa Trung Hải (ko nhớ rõ) cay ít hay ko cay gì đó, thêm 1 phần xôi & 1 bánh mì ăn kèm, 1 chai nước suối & 1 lon pepsi. Nửa con gà ko là khoảng 80k rồi, pepsi hình như 15/20k gì đó, xôi khoảng 15k, còn lại ko nhớ. Xôi, bm vs nước lên nhanh còn gà lên khá lâu, ăn xong hết xôi vs bánh mì rồi mới lên :)) kêu 20p mà mình chờ thấy lâu hơn mới đúng. Xôi mặn, ko có xôi gấc hay xôi nếp cẩm gì như hồi xưa nữa, ko biết phải do cn này vậy ko, có hành phi vs chà bông ăn ngon. Các loại sốt có sốt giống thịt quay ăn ngon nhất, 2 loại còn lại cũng đc. Mình ngồi sát cửa sổ, chỗ ngồi hơn hạn chế & chật.\n...Xem thêm"
        },
        {
            "user": "Linh Thuỳ",
            "link": "https://www.foody.vn/thanh-vien/lyn2h_hyukhae",
            "score": "7.0",
            "comment": "Mình đặt gà nướng ò ó o (chi nhánh SVH) thông qua Delivery nhân ngày có mã khuyến mãi giảm 25% tổng bill\r\nMình đặt một nửa gà xá xíu và một nửa gà bơ tỏi. Gà được bọc trong giấy bạc cẩn thẩn, nước chấm gồm ba loại, có dưa leo ăn kèm.\r\nẤn tượng đầu tiên là Gà xá xíu ngon cực kì ấyyy. Gà được ướp vừa miệng ăn, miếng gà mềm và thơm vô cùng. Chén nửa con gà xá xíu trong nháy mắt.\r\nGà bơ tỏi cũng khá ngon nhưng do hơi lạt so với khẩu vị của mình nên mình không thích lắm.\r\nTóm lại gà xá xíu trong mắt mình chính là chân ái ngon lắm ngon cực kì ấy mấy bạn hãy chọn gà xá xíu làm 1st pick nha không bao giờ hối hận đâu.\r\nSẽ quay lại quán hoặc đặt món của quán thông qua delivery trong tương lai.\n...Xem thêm"
        },
        {
            "user": "Trang Thuỳ",
            "link": "https://www.foody.vn/thanh-vien/trang1696",
            "score": "7.0",
            "comment": "Mình đặt gà qua app Delivery Now, giao sau 1 tiếng, khi nhận được gà rất ưng vì gà bọc giấy bạc kĩ, nước chấm không bị đổ, gà còn rất nóng.\nMình ăn phần gà : - Gà địa trung hải nửa con 88k\n- Gà sốt bơ tỏi nửa con 88k\nCả 2 đều ướp chưa thấm vị lắm lớp da ngon, còn lớp thịt hơi nhạt, nhưng chấm vơi nước chấm của quán khá là ngon. Gà bơ tỏi dành cho những bạn không ăn cay được. \nSẽ ủng hộ quán lần nữa!\n...Xem thêm"
        },
        {
            "user": "Sam Võ",
            "link": "https://www.foody.vn/thanh-vien/voquelam",
            "score": "7.2",
            "comment": "Hôm bữa mọi người rủ ăn gà nướng mà lười đi ra ngoài nắng noi, nên đặt gà nướng trên dịch vụ Delivery, đặt đúng hôm ăn sập sài gòn có mã giảm giá 35% nên tính ra rẻ quá xá luôn. Tụi mình đặt gà nướng địa trung hải và gà nướng chanh dây thêm bánh mì nữa, mà chỉ còn 200 mấy hay sao í, không nhớ rõ lắm. Gà nướng địa trung hải ăn cũng được mà gà nướng chanh dây hơi ngọt, mình không thích ăn ngọt cho lắm, nên không thích món đó. Gà  bên Ò Ó O hơi nhỏ nên 4 người ăn 2 con gà thêm 2-3 ổ bánh mì nữa mới no í.\n...Xem thêm"
        },
        {
            "user": "Toan Nguyen Duc",
            "link": "https://www.foody.vn/thanh-vien/toannguyen.tnd90",
            "score": "8.2",
            "comment": "Gà ở đây mình cũng ăn qua được vài lần. Đến quán ăn cũng có, mua về cũng có. Gà có nhiều hương vị khác nhau, ướp thấm không bị khô. Giá cả ổn 1 con 158k. Nếu mua nửa con thì 88k. Bánh mì 4k, xôi 15k. Có mấy lần mình gọi giao deli nhanh chóng lắm. Gà giao về được gói trong giấy bạc vẫn giữ được độ nóng và để trong hộp sạch sẽ vệ sinh. 1 con 2 người ăn là vừa.\n...Xem thêm"
        },
        {
            "user": "Bảo Hòa",
            "link": "https://www.foody.vn/thanh-vien/cungnhanma2511",
            "score": "6.8",
            "comment": "Menu quán rất phong phú đa dạng. Mình thích nhất món gà nướng ớt cay. Gà nướng vừa chín tới, da giòn và ngon. Vị cay vừa phải ko quá cay (vị cay còn có thể điều chỉnh theo sở thích). Phần gà cũng khá là to. Tuy nhiên nhóm vẫn còn hạn chế là ko có gửi xe và quán hơi nhỏ\n...Xem thêm"
        },
        {
            "user": "Trân Nguyễn",
            "link": "https://www.foody.vn/thanh-vien/goodbyemylovenguyen",
            "score": "7.0",
            "comment": "Gà nướng ở đây ăn khá ngon, nhất là các vị xí muội và xá xíu, nước sốt chấm cũng khá lạ và đặc biệt (3 vị). Hay có khuyến mãi nên giá cũng khá ổn. Không gian nên được chỉnh chu hơn. Tóm lại là ổn\n...Xem thêm"
        },
        {
            "user": "Nhi Yen",
            "link": "https://www.foody.vn/thanh-vien/nhiyen8283",
            "score": "6.0",
            "comment": "Bữa giờ thấy trên fb rầm rộ vụ gà nướng gáy ( ò ó o ) này lắm. Nên trưa nay mình và đồng nghiệp ghé chi nhánh bên sư vạn hạnh ăn. Bất tiện lớn nhất là ko có chỗ để xe, phải qua bệnh viện q10 gửi. Vô quán thì không gian bình thường. Lúc order mình vẫn còn hơn e ngại một chút vì ko biết có ngon hay không. Nhưng đến lúc đem ra thì đúng ko làm mình thất vọng. Gà cay Địa Trung Hải rất ngon. Vị cay mình rất thích. Nước chấm cũng ngon nữa. Mì xiên nướng nước tương thì ở mức trung bình. Xôi là cái mình không ưng ý lắm, ở chỗ hành phi, hành này tiệm mua theo kg nè, nên ăn nó gắt dầu lắm và làm mình sợ chất lượng vsattp của hành. Quán có ưu điểm là gà ngon nhưng bên cạnh đó cũng có khuyết điểm nhỏ, quán thay đổi lại xíu thì mình nghĩ khách có thể tới đông hơn. Thân.\n...Xem thêm"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "",
            "score": 0,
            "comment": ""
        }
    ]
}
