{
    "name": "Hana BBQ & Hot Pot Buffet - Nguyễn Quý Đức",
    "link": "https://www.foody.vn/ho-chi-minh/hana-buffet",
    "user_comments": [
        {
            "user": "Hoai Viet Nguyen",
            "link": "https://www.foody.vn/thanh-vien/viet.nguyen",
            "score": "8.0",
            "comment": "Cuối tháng được xếp đãi đi ăn buffet đã quá chời ha. Menu nhiều món hen, nhìn món nào cũng hấp dẫn. Hàu nướng phô mai béo ngậy, hàu tươi nữa. Thịt bò nướng ngon, thịt mềm tan trong miệng hà. \nĂn xong no căng bụng. \nĐiểm cộng nhân viên ở chi nhánh này phục vụ nhanh nhẹn, nhiệt tình. \nĐi tầm trưa rẻ hơn buổi tối chỉ 236k thui\n...Xem thêm"
        },
        {
            "user": "Vy Tran",
            "link": "https://www.foody.vn/thanh-vien/vy.tran.3990",
            "score": "7.2",
            "comment": "Không biết là lần thứ bao nhiêu đi ăn hana rồi \nGiờ chỉ còn mỗi chi nhánh dưới Vũng Tàu là chưa ăn thôi, còn ở Hồ Chí Minh là đi đủ cả rồi \nMỗi lần ăn ở hana về là chỉ thấy lăn thôi, đi không nổi nữa \nNhiều món quá nên mình gọi tá lả luôn \nTráng miệng, lẩu, pizza, pasta free hết \nChỉ có tính tiền nước uống thôi \nMình thấy giá vậy là ok so với các quán nướng dạng vậy rồi \nNước chấm rất ngon \nMà đặc biệt không hiểu sao lại thích ăn đậu hũ trứng chiên lắm, hàu sống cũng ngon luôn\n...Xem thêm"
        },
        {
            "user": "Mai Mai",
            "link": "https://www.foody.vn/thanh-vien/kun.ngoluv",
            "score": "7.6",
            "comment": "Mình ăn ở chi nhánh này cũg vài lần rồi và đây cũng là chi nhánh hana mà mình thích nhất. Thịt ướp vừa miệng, thích nhất là sườn bò nên kêu liên tục. Nhân viên thì cực kì dễ thương, vui vẻ, nhiệt tình, thay vỉ liên tục. Đây cũng là điểm mà mình kết nhất ở chi nhánh này. Tuy nhiên cũng có điểm trừ là hải sản không tươi cho lắm. Sẽ quay lại ủng hộ.\n...Xem thêm"
        },
        {
            "user": "Trang Nguyễn",
            "link": "https://www.foody.vn/thanh-vien/michellangel1210",
            "score": "7.4",
            "comment": "Trước đây bạn mình có nói là quận 2 đồ ăn ko được như ở trung tâm thành phố. Nhưng vừa rồi mình và công ty ghé ăn thì thấy không phải vậy, các món đều tươi, nêm nếm vừa miệng. Không gian thì có vẻ hơi nhỏ, mình đi 18 người thì phải chia 3 bàn cách xa nhau, bù lại nhân viên rất chịu khó chạy qua chạy lại phục vụ không sót bàn nào. Với lại đợt đó bên mình đặt gấp mà các bạn vẫn sắp xếp được chỗ. Mình còn nhớ tên anh nhân viên tên Phi rất tận tâm :))) chỉ có là bữa đó mình ăn sò điệp thấy ko dc tươi lắm, còn lại tất cả đều tuyệt.\n...Xem thêm"
        },
        {
            "user": "Bích Ngọc",
            "link": "https://www.foody.vn/thanh-vien/bchngc0726",
            "score": "8.0",
            "comment": "Trong tất cả các chỗ Buffet hiện nay thì mình thích hana nhất. Tính ra hana có giá thị trường ổn hơn tất cả các chỗ khác, mà rẻ nữa vì có thêm hải sản. Mình đi 2 người, nhân viên rất tận tình giới thiệu các món ăn cho mình. Thực đơn của Hana rất đa dạng, tuy là thịt ướp không ngon lắm nhưng phần hải sản thì khá tươi và ngon. Ăn xong mình được tráng miêng thêm kem. Kem dâu ở đây không ngon nên mình hay gọi kem yogurt. Không gian quán khá sang trọng. Chắc chắn mình sẽ ghé lại dài dài.\n...Xem thêm"
        },
        {
            "user": "Nhã Nguyễn",
            "link": "https://www.foody.vn/thanh-vien/jodaren",
            "score": "8.4",
            "comment": "Mình đi 2 người vào khoảng 7g30. Dù là lần đầu đến  nhưng mình có ấn tượng khá tốt về quán\n♡Menu đa dạng, thịt tươi, gia vị ướp vừa miệng\n♡Nhân viên nhanh nhẹn, vui vẻ, nhiệt tình\n♡Thức ăn ra bàn nhanh, chính xác\nĐiểm trừ là bạn nhân viên ở quầy lễ tân khá là bất cần khách và giữ xe \"có tính phí\"\n...Xem thêm"
        },
        {
            "user": "An Lê",
            "link": "https://www.foody.vn/thanh-vien/song_an_0909",
            "score": "7.6",
            "comment": "Quán mới làm mới lại không gian trên lầu nên nhìn đẹp hơn hẳn. Thức ăn ngon và lên nhanh. Nhân viên phục vụ chu đáo.\n...Xem thêm"
        },
        {
            "user": "Bich Tram",
            "link": "https://www.foody.vn/thanh-vien/bichtram.luu.1989",
            "score": "7.0",
            "comment": "Mình đi ăn với bạn về. Trong quán ok hết không có gì phàn nàn. Riêng có chú bảo vệ trước nhà hàng, tụi mình định tự dắt xe ra, nhưng chú bảo để chú dắt dùm cho. Tụi mình để chú dắt xong chú nói \"Muốn cho nhiêu thì cho\". Cảm thấy không thoải mái, giữ xe lấy tiền thì cứ nói \"Cho chú xin bao nhiêu đó\", hoặc có bẳng thông báo ví udj vậy. Đằng này tụi mình cảm giác như bị xin đểu. Lúc đó trong túi còn có 2k lẻ. Thấy kì nên đưa luôn 10k.\n...Xem thêm"
        },
        {
            "user": "Thái Duy Võ",
            "link": "https://www.foody.vn/thanh-vien/angelofdeath_d",
            "score": "7.8",
            "comment": "Đặt các chi nhánh khác hết bàn nên qua chi nhánh bên này. Không gian hơi nhỏ hơn bên PVT nhưng trang trí cũng khá ấm áp. \nThức ăn thì vẫn ấn tượng với vẹm xanh :v béo, thơm, ăn hết 3 4 dĩa :))\nBò mềm, lẩu ngon. Nói chung thì không cần phải nói nhiều về Hana nữa :3\n...Xem thêm"
        },
        {
            "user": "An Lê",
            "link": "https://www.foody.vn/thanh-vien/song_an_0909",
            "score": "7.4",
            "comment": "Hai đứa đi lâu rồi nay mình mới coa dịp viết review\nQuán nằm khá gần nhà nên mỗi lần lên cơn thèm nướng là lại ghé. Bò nướng thịt mềm và thơm lắm, chấm với nước chấm của quán thì ngon thôi rồi. Không gian quán hơi nhỏ, lần nào có khách đông người 1 cái là ồn liền. Hơi không thích điểm này cho lắm mặc dù khách nói chuyện ồn ào cũng không phải lỗi của quán. \nPhục vụ OK. Lẩu không có ấn tượng nhưng món kem tráng miệng thì lại ngon, kem lâu chảy và thơm. \nTất cả nhiên khi nào thèm nướng lẩu thì mình và người yêu vẫn sẽ quay lại.\n...Xem thêm"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "",
            "score": 0,
            "comment": ""
        }
    ]
}
