{
    "name": "Hanuri - Quán Ăn Hàn Quốc - Xô Viết Nghệ Tĩnh",
    "link": "https://www.foody.vn/ho-chi-minh/hanuri-quan-an-han-quoc-xo-viet-nghe-tinh",
    "user_comments": [
        {
            "user": "Thanh Phương",
            "link": "https://www.foody.vn/thanh-vien/phuongthanh950929",
            "score": "7.8",
            "comment": "Gần nhà, nên ăn thường xuyên.\nĂn muốn hết cái menu, món nào ăn cũng oke, nhưng chẳ hiểu sao mỗi chi nhánh mỗi vị khác nhau.\\\nĐược cái kim chi và súp free chung người nấu nên ngon.\nNhiều khi đi tầm trưa, or chiều không có chỗ ngồi phải đợi, chỗ ngồi hơi chất.\nGiá rẻ.\n...Xem thêm"
        },
        {
            "user": "Mai Quyên  Nguyễn Thị",
            "link": "https://www.foody.vn/thanh-vien/nguyenthimaiquyen123",
            "score": "7.2",
            "comment": "Ăn ở đây 2 năm rồi mà bữa nay mới review cho quán. \nTobokki mì ramen cay hơn ngon hơn lúc trước.\nCơm gà cay, Cơm thịt heo xào rau củ, mì tương đen đều rất ngon.\nCanh nhạt vừa miệng hợp vs những món cay, kimchi tạm được\nNhân viên phục vụ ok. \nQuán khá đông, nên có nhiều khi đến phải chờ một chút.\n...Xem thêm"
        },
        {
            "user": "Gin Gin",
            "link": "https://www.foody.vn/thanh-vien/lovely_angel_97",
            "score": "7.4",
            "comment": "Đồ ăn ngon giá rẻ, có điều món cơm trộn nhìn màu không được hấp dẫn cho lắm.\nQuán lúc nào cũng đông nên muốn có chỗ ngồi phải tranh thủ đi sớm.\n...Xem thêm"
        },
        {
            "user": "Nguyên Khánh",
            "link": "https://www.foody.vn/thanh-vien/viola_0309_tv",
            "score": "6.8",
            "comment": "Mình order gà sốt mật ong và cơm bokkum bò. Phần gà mình thấy rất ngon nhưng hơi it có 3 miếng nhỏ thôi, một ít tokbokki ăn kèm với củ cải trắng. Cơm bokkum cũng ngon khá vừa miệng. Canh, kimchi, cá cơm được lấy thoải mái nhưng hôm mình đến thì hết cá cơm rồi. Hơi buồn vì mình rất thích ăn cá. Nhân viên gửi xe và nhân viên order nhanh nhẹn. Mình là fan kpop, vào quán nghe quán mở nhạc kpop nên mình rất thích. Không gian quán tầng trệt hơi hẹp. Tầng trên cũng không rộng rãi lắm. Mình không phàn nàn về vấn đề này vì quán này bán theo kiểu thức ăn nhanh mà.\n...Xem thêm"
        },
        {
            "user": "Thủy Trịnh",
            "link": "https://www.foody.vn/thanh-vien/thuthuytrinh",
            "score": "8.4",
            "comment": "Mình gọi 1 phần miến xào, 1 phần cơm gà cay, một phần gà chua ngọt và 2 ly yaourt việt quất. Tổng thiệt hại có hơn 200k mà ăn no luôn. Nói chung quán khá là ok. Đồ ăn ngon, nước uống ngon. Không gian rộng thoáng. Chỗ ngồi thoải mái. Nhân viên phục vụ nhanh nhẹn và thân thiện. Có dịp sẽ ghé quán nữa.\n...Xem thêm"
        },
        {
            "user": "Uyen Dang",
            "link": "https://www.foody.vn/thanh-vien/uyenpd",
            "score": "8.4",
            "comment": "Mình đặt món qua Delivery Now thấy các món đều ngon lại kèm canh và kim chi cho mỗi món luôn nữa, thích Hanuri thật!!!\n...Xem thêm"
        },
        {
            "user": "Ánh Quỳnh",
            "link": "https://www.foody.vn/thanh-vien/nhu24198",
            "score": "9.2",
            "comment": "Đồ ăn rất ngon , cơ mà món nào cũng cay , toàn ớt bột thôi. Quán tự phục vụ canh và kim chi . Giá cả hợp lí\nKhông gian ko rộng lắm nhưng nhiều bàn ghế . Trang trí ko đẹp , nhìn hơi lộn xộn.\n...Xem thêm"
        },
        {
            "user": "Hannah Vũ",
            "link": "https://www.foody.vn/thanh-vien/chocolate_love2401",
            "score": "8.6",
            "comment": "Đồ ăn ngon dù quán rất đông nhưng đồ ăn lên nhanh. Nhân viên khá thân thiện sẽ quay lại quán khi thèm món hàn\n...Xem thêm"
        },
        {
            "user": "Tram  Doanquynh",
            "link": "https://www.foody.vn/thanh-vien/tramdoanquynh",
            "score": "7.4",
            "comment": "Ăn ở Hanuri nhiều lần rồi mà gần nhất là order qua Delivery. mình goih gà sốt chua cay, cơm trộn thịt bò và tokbokki như mọi khi. Gà ngon, có tok chiên ăn kèm ngon, cơm trộn vẫn ngon như bt có khi còn ngon hơn vì hnay trứng còn lòng đào. Chỉ có tokbokki ko biết tại sao nhưng ko ngon, nhạt và ăn rất chán, bt ăn rất ngon và mình rất thích ăn. :(\n...Xem thêm"
        },
        {
            "user": "Hannah Vũ",
            "link": "https://www.foody.vn/thanh-vien/chocolate_love2401",
            "score": "8.2",
            "comment": "Lần nào ăn ở hanuri cũng thấy hài lòng. Chất lượng vẫn không đổi. Dù quán đông nhưng đồ ăn lên nhanh. Nhân viên ok. Sẽ quay lại quán\n...Xem thêm"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "",
            "score": 0,
            "comment": ""
        }
    ]
}
