{
    "name": "Hanuri - Quán Ăn Hàn Quốc - Điện Biên Phủ",
    "link": "https://www.foody.vn/ho-chi-minh/hanuri-quan-an-han-quoc-dien-bien-phu",
    "user_comments": [
        {
            "user": "thy le",
            "link": "https://www.foody.vn/thanh-vien/thyle1810",
            "score": "5.8",
            "comment": "Đổi khẩu vị thử chuyển sang món hàn, nghe nhiều người khen hanuri ngon nên hôm bữa order về ăn thử. Mình gọi 3 phần kimbap, 1 phần tok, 1 canh bulgogi. Kimbap ăn khá ổn, có nhiều đồ ăn kèm, kim chi ngon (cay nhưng mà ngon). Phần tok thì quá cay, bạn nào ko ăn cay được nhớ dặn trước. Cuối cùng là phần canh, quá tệ, chắc vì không hợp khẩu vị, chỉ được 2 lát thịt, phan còn lại chi toàn củ hành. Chắc sẽ cố gắng thử đến quán ăn 1 lần xem có khác không, chứ mình sẽ ko order ở đây nữa.\n...Xem thêm"
        },
        {
            "user": "Po'ss Ú'ss",
            "link": "https://www.foody.vn/thanh-vien/po'ss'ss",
            "score": "8.2",
            "comment": "Bữa đó tự thèm đồ ăn Hàn nên chạy ra hanuri ở xô viết nghệ tĩnh ăn nhưng hết bàn vì cuối tuần nên đông,  nên nhà em mới chạy qua chi nhánh điện biên phủ này để ăn , qua tới nơi phải đợi vì cũng k có bàn may là ngồi được xíu chạy lên lầu xem có bàn không để ngồi thì may là có \n+ nhân Viên thân thiện,  vui vẻ luôn tươi cười \n+ không gian quán rộng \n+ lên món nhanh mặc dù lúc đó quán đông \n+ món nào cũng ngon, đã đi ăn là lúc nào cũng gọi nước soju nho ngon bá cháy. \n+ ra về đưa thẻ xe sẽ được anh nhân Viên dẫn xe ra dùm luôn \nTổng thiệt hại hết 330k 4 người ăn banh bụng,  giá rẻ sẽ quay lại dài dài\n...Xem thêm"
        },
        {
            "user": "Bối Bối",
            "link": "https://www.foody.vn/thanh-vien/nancy.kim121",
            "score": "8.2",
            "comment": "Đây là bạn lâu năm của mình, mình ăn từ hồi lớp 12 rồi. Hồi còn là fan kpop :)) chuyên qua Sư Vạn Hạnh ăn sau khi đi off Kpop \nMón ăn đã đa dạng hơn, phục vụ tốt hơn nhiều và giá vẫn rất phù hợp\nMình sẽ ghé nếu thèm đồ Hàn, thèm nghe nhạc Hàn và nhìn idol :) \nBuổi trưa ở đây rất đông, chờ hơi mệt mõi nếu bạn đang đói, phải chờ chổ ngồi. Mình thấy quản lý ở đây cũng rất cố gắng rồi nhưng nếu bếp làm nhanh hơn, bớt thời gian chờ đợi thì sẽ tốt hơn.\n...Xem thêm"
        },
        {
            "user": "Huyzr",
            "link": "https://www.foody.vn/thanh-vien/Huyzr",
            "score": "5.6",
            "comment": "Đi 1 lần và sẽ ko quay lại. Đọc nhiều review khen dữ lắm mà chắc tại mình ko hợp khẩu vị. Gọi 5 món mà ko có món nào mình thấy ngon. À được kimchi ngon\n...Xem thêm"
        },
        {
            "user": "Nam Vu",
            "link": "https://www.foody.vn/thanh-vien/vunhatnam1",
            "score": "7.4",
            "comment": "Chi nhánh này rộng rãi nên mình thích hơn bên sư vạn hạnh, giờ ăn trưa còn được giảm 10% nữa chứ.\nCơm phô mai kimchi bokkum ăn khá ngon, tuy không đậm vị phô mai nhưng ăn rất vừa miệng, hơi cay, có xúc xích rất nhiều, dọn kèm với chén chả cá, cái này muốn ăn thêm thì gọi tính tiền thêm, 5k thì phải. Cơm gà cay thì chỉ hơi cay thui, thịt ướp đậm đà, còn có bắp với xà lách nữa.\nMình có gọi bánh gạo chiên sốt chua cay, vài miếng đầu thì ngon, bánh gạo chiên ko bị cứng, tuy nhiên về sau ăn không nổi vì ngán, 1 dĩa rất nhiều mà không có thịt gì nên ăn không nổi luôn, phải chi bớt bánh gạo lại thêm gì đó khác thì thích hơn.\n...Xem thêm"
        },
        {
            "user": "Steven Lee",
            "link": "https://www.foody.vn/thanh-vien/nhoxnullnguyen",
            "score": "7.6",
            "comment": "Đây là bữa trưa thịnh soạn tại công ty em. Trưa dạo này trời cứ mưa bất chợt nên phải nhờ đến dịch vị giao hàng deliveryNow giao bữa trưa tận bụng thôi. \nBao nhiêu đấy chỉ có khoảng 200 mấy mà so ra đồ ăn Hàn Quốc như vậy là quá okay rồi, à nhờ có code deliveryNow nên order khí thế. Nào là tobokki, mì ramen, cơm Bibim rồi mì tương đen... món nào cũng ngon hết trơn. Nhìn rất bắt mắt muốn ăn ngay thôi ý.\nSẽ lại đặt deliveryNow cho tiện nè!\n...Xem thêm"
        },
        {
            "user": "Hưng  Bùi",
            "link": "https://www.foody.vn/thanh-vien/hung.bui7561",
            "score": "8.0",
            "comment": "Bữa ăn này hết hơn 200k mà 6 người ăn lận, do đặt DeliveryNow nên mới rẻ như vậy. Mấy bạn nữ thì ok chứ tui chưa thấm tháp :)) rút kinh nghiệm lần sau đặt riêng mình tui ăn mới đủ. Về chất lượng thì không chê vào đâu được. Kimbap, miến xào, tokbokki mì ramen phô mai, cơm trộn, súp kimchi kèm cơm, mì tương đen món nào cũng ngon hết, không món nào dở. Kimchi và súp cho riêng cũng ổn mà do quên ghi chú 6 người ăn nên được 2-3 phần à. Hình thức rất đẹp mắt dù là đặt món giao hàng tận nơi. Sẽ còn đặt Deli dài dài.\n...Xem thêm"
        },
        {
            "user": "Ngọc Ánh",
            "link": "https://www.foody.vn/thanh-vien/ngoc.anh26",
            "score": "7.8",
            "comment": "Mỗi lần thèm món hàn là cứ ghé Hanuri. \nHôm qua đã order tokpokki với kimbap về nhà ăn rồi mà nay vẫn còn thèm nữa. \nMình thích tokpokki ở đây nhất. Hồi đó ăn thì thấy có mùi hành hăng hăng nhưng ăn hoài nên quen luôn. Tok mềm, chả cá, trứng cút, bắp cải ăn chung. Nước soup cũng khá ngon. 1p 29k, có thể thêm mì và phomai nữa. \nKimbap ở đây ngon và rẻ. Có củ cải vàng nên ăn giòn giòn chua chua, được cuốn chắc tay lắm. 39k được 12 khoanh. \nNudu kimbap là cuốn với bò. Giá 41k\nMình thích chi nhánh ở đây nhất. Nv giữ xe dắt xe rất nhiệt tình, mở cửa dùm nữa. Với lại không gian ở đây rất thoáng và rộng, có 2 lầu, wifi xài ổn chứ k mạnh. Bên svh nhỏ nên ngột ngạt lắm, wifi cũng yếu nữa.\n...Xem thêm"
        },
        {
            "user": "Vyy Thúyy",
            "link": "https://www.foody.vn/thanh-vien/boo.ham.39",
            "score": "4.0",
            "comment": "Mình tới mua mang về vào lúc trưa 1h53, phần của mình ord 1 kimbab và 1 nudu kimbab và cái mình thất vọng ở đây là quán làm quá lâu trong khi mình tới thì chỉ có 3 4 bàn. Ngồi chờ cũng 20p thì mình mới lại hỏi nhân viên là phần của mình có chưa thì lúc đấy các bạn mới làm nhanh tay một chút. Và sau khi bực bội vì đồ ăn làm lâu thì về đến nhà thêm cái bực nữa là phần kimbab của mình cuốn k chặt tay nên vừa gắp lên là bể ra hết -.- còn về phần nudu kimbab thì thôi khỏi phải nói, cơm nhão ơi là nhão ăn ngán thật sự. \nTrc h mình ăn ở Hanuri nhiều lắm nhưng chỉ có lần này mới thất vọng và lên review ở đây. Mong là quán sẽ đọc đc review và khắc phục!\n...Xem thêm"
        },
        {
            "user": "Thu Ngọc",
            "link": "https://www.foody.vn/thanh-vien/cloneanlyver1.48",
            "score": "8.4",
            "comment": "Đồ ăn ngon, phong phú mà giá lại rẻ nữa. Mấy bạn nhân viên phục vụ rất đáng yêu. Thích nhất kim chi ăn lâtu cho miễn phí. Sẽ đến quán hoài nè\n...Xem thêm"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "",
            "score": 0,
            "comment": ""
        }
    ]
}
