{
    "name": "Happy BBQ 1 Xiên Nướng Đồng Giá 5K - Sư Vạn Hạnh",
    "link": "https://www.foody.vn/ho-chi-minh/happy-bbq-4-xien-nuong-su-van-hanh",
    "user_comments": [
        {
            "user": "Huy Khang Lê",
            "link": "https://www.foody.vn/thanh-vien/khang.le1066",
            "score": "8.2",
            "comment": "Trong hẻm khá khó tìm :)) Đồng giá 5k nhưng menu cũng có những món giá khác :)) ướp khá vừa miệng :)) Kêu phần xúc xích lúc nào cũng có đứa thắc mắc \" Ủa một phẩn có nửa cái thôi hả \" :)) Nhân viên phục vụ tốt, nhiệt tình, order nhanh chóng. Nếu gần đến giờ đóng cửa sẽ được nhắc có muốn gọi thêm món gì không để bếp đóng cửa :)) Không gian quán khá rộng :)) Wc không được sạch lắm :)) mực một nắng tươi ngon nhưng một phần có vẻ không đủ :))\n...Xem thêm"
        },
        {
            "user": "Nghĩa Trần Quốc",
            "link": "https://www.foody.vn/thanh-vien/trnqucngha",
            "score": "8.2",
            "comment": "Mình rất thích ăn đồ nướng .....\nThấy foody đăng nên mình tìm đến quán \nĐầu tiên quán hơi khó tìm vì nằm trong hẻm phải kiên nhẩn nha\nQuán không gian mở ngồi ngoài trời sẻ thích hơn nha\nĐồ ăn đa dạng , xien nướng , nướng phần , lẩu , combo và nhiều món của quán nhậu ....\nĐặt biệt combo chỉ áp dụng từ 16h-19h thôi nha ... ngon bổ rẻ lun , từ 149k-249k tha hồ lựa chọn\nMình đi 10 người mà tổng chi phí có 769k thôi nói chung là quá rẻ với đôi đũa vàng của mình rồi ...\nMình sẽ ủng hộ quán dài dài\n...Xem thêm"
        },
        {
            "user": "Heo Lười",
            "link": "https://www.foody.vn/thanh-vien/heoli0493",
            "score": "8.0",
            "comment": "Nghe mấy đưa bạn nới happy nay có j đó mới mới ...\nBữa nay rủ đám bạn đi liền ....\nVừa vào nhìn menu thêm đã kết ...\nLàm 1 combo 199k liền ....\nĐồ ăn nhiều mà ngon ge...\nCách ướp mới ăn lạ lạ thick gê luôn...\nCó mực khổng lồ nữa to ơi là to mà đt hết pin k chụp cho mn xem đc ....\nThôi mọi ng đến xem và ăn thử xem mình nói đúng k nhá ....\nNo nê h ngủ đây g9 moi người\n...Xem thêm"
        },
        {
            "user": "Hoa Tuyết",
            "link": "https://www.foody.vn/thanh-vien/hoatuyt6132",
            "score": "7.6",
            "comment": "Mình đang ở quán ad nè....  \nThứ nhất đồ ăn ngon tương đối hợp túi tiền\nRất nhiều món ăn chiên xào nấu nướng chứ không hạng chế chỉ món nướng vào lẩu như đa số quán khác\nPhục vụ tương đối vui vẻ!  Áo trắng lịch sự... \nMình đi 4 người ăn tổng cộng 20 xiên bẹ sữa nướng sườn nướng bạch tuộc áp chảo phô mai và lẩu.  Tổng cộng có 369k mỗi người chưa đi 100k mà no nê luôn... \nSẻ quay lại ủng hộ quá của ad dài dai....\n...Xem thêm"
        },
        {
            "user": "Nhat Anh",
            "link": "https://www.foody.vn/thanh-vien/nhatanh2532",
            "score": "7.2",
            "comment": "Mình vừa gé quán vào hôm chủ nhật....\nMón ăn ngon tương đối vừa túi tiền\nKhông gian thoáng mát\nGồm các món nướng tại bàn và nhiều nhiều món bếp chế biến \nRất muốn ăn tất cả món của quán mà nó quá k ăn nổi\nChắc chắn 2 đến ba lần nữa phải ăn hết tất cả các món của quán..... Hahihi\n...Xem thêm"
        },
        {
            "user": "Yonbi Sokou",
            "link": "https://www.foody.vn/thanh-vien/yonbisokou",
            "score": "5.4",
            "comment": "Nghe dân Foody khen quá trời, rồi bạn bè nói quán này ok lắm nên cũng đi thử. Thật thất vọng toàn tập:\n- Quán phục vụ siêu chậm dù rất vắng\n- Menu 5k thì ít xịu, chủ yếu toàn giá nhà hàng\n...Xem thêm"
        },
        {
            "user": "Minh Trí",
            "link": "https://www.foody.vn/thanh-vien/minhtr5459",
            "score": "8.6",
            "comment": "Gần 2 tháng mới có thời gian gé lại quá\nMội thứ tuyệt vời hơn rất nhiều good...\nẤn tượng nhất món mực khổng lồ, mực đc trưng bày ra ngoài, bự lắm luôn, ăn thịt dày và ngọt. Mình và đám bạn đi ai cũng thik\n...Xem thêm"
        },
        {
            "user": "Minh Tho Do Hoang",
            "link": "https://www.foody.vn/thanh-vien/dhmt",
            "score": "8.0",
            "comment": "Ăn đún rẻ lun, no cái bụng mà chỉ hơn 100k còn gói gỏi về nữa chứ \nNhân viên nhiệt tình, quán thoáng\nMình đến đây lần 2 rồi và sẽ quay lại nữa , lẩu tự chọn vừa rẻ vưà ngon , đồ nướng cũng ok, ăn to căng bụng lun\n...Xem thêm"
        },
        {
            "user": "Mr Trz",
            "link": "https://www.foody.vn/thanh-vien/bapupu",
            "score": "3.0",
            "comment": "Menu lung tung chỉ có mấy xiên linh tinh giá 5k, còn lại là Menu như nhà hàng thường, phục vụ chậm (mình review lúc đang chờ dài cổ, lỡ vào rồi ko lẽ đi ra...)\nNếu cân nhắc giữa đến quán này và buffet lẩu nướng thì bạn nên chọn option 2 nhé. Đừng như mình...\n...Xem thêm"
        },
        {
            "user": "Thục Anh Nguyễn",
            "link": "https://www.foody.vn/thanh-vien/nuhoangaicapmodel",
            "score": "7.0",
            "comment": "Mình đến đây là lần thứ 3 rồi. Lần nào đi ăn giá cũng dao động từ 160-200 2 đứa thôi, no không đi nổi. Giá như vậy là khá vừa. Lần nào tới mình cũng gọi bò phô mai, ba rọi cuộn nấm kim châm cà rốt với bò lá lốt, kèm thêm vài ba xiên nữa. Với kiểu phá mồi như 2 đứa thì như vậy đã no rồi. Món ăn ướp vừa, cộng thêm sốt mù tạt muối tiêu chanh ngọt ngọt cay cay chua chua thì tuyệt. Bình thường đi mình mua sẵn nước vì nước ở đây khá mắc 15/ chai dasani. \n\nKhông gian quán rất thoáng mát, bên cạnh sân bóng. Địa chỉ có vẻ hơi khó tìm. Đường vào là bên hông trường huflit. Giữ xe có phí. Nhân viên phục vụ hơi chậm nhưng khá thân thiện. Các bạn có thể order bằng menu giấy hoặc dùng điện thoại. Nếu không biết dùng sẽ được hướng dẫn. Bàn ghế cũng gọn gàng. Nhưng mình góp ý là bếp than cũ quá, với cái vỉ nướng kết hơi thưa nên dễ lọt đồ ăn xuống dưới. Mình chỉ không thích ở chỗ đũa tròn kim loại gắp khó mà dễ trượt hix\n\nNói chung ổn. Mỗi lần muốn ăn đồ nướng mình đều thích đến đây.\n...Xem thêm"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "",
            "score": 0,
            "comment": ""
        }
    ]
}
