{
    "name": "Hoa Ban - Đặc sản Tây Bắc",
    "link": "https://www.foody.vn/ho-chi-minh/hoa-ban-dac-san-tay-bac",
    "user_comments": [
        {
            "user": "Brian Truong",
            "link": "https://www.foody.vn/thanh-vien/desiremmwekb10",
            "score": "6.8",
            "comment": "Bữa sinh nhật đứa em, cả nhà làm 1 con heo bản 12kg. Nấu ra 5 món ăn no ứ hự. Đồ ăn làm khá ngon. Chỗ ngồi mát. Hơi tối nhưng chắc vậy mới đúng phong cách Tây Bắc. Uống rượu sâu chít.\n...Xem thêm"
        },
        {
            "user": "Bora",
            "link": "https://www.foody.vn/thanh-vien/0903356309",
            "score": "7.0",
            "comment": "Trưa nay đi ăn với công ty do mọi người muốn thử món lạ.\nDo mình làm ở q7 nên đi qua cũng gần. Đường dễ đi.\nNhà hàng nằm trong khu mới của Nhà Bè nên hơi vắng, yên tĩnh.\nMón ăn ngon, lạ. Giá cũng vừa. Nhưng đồ ăn hơi ít.\nMình thích Cơm lam. cá suối ngon thiệt, thịt cá dai và ngọt. Khác hẳn cá chợ. Mình sợ thịt trâu dai, nhưng đem ra thịt trâu nướng ống tre, thịt mềm, ngọt và có thêm rau thơm thật lạ miệng.\nĐiểm trừ: làm đồ ăn lâu quá. Ăn rồi dừng đũa ngồi đợi mấy lần.\nMải ăn quên chụp hình nên up đỡ vài tấm hihihi.\n...Xem thêm"
        },
        {
            "user": "Lực Nguyen",
            "link": "https://www.foody.vn/thanh-vien/demonntl",
            "score": "6.8",
            "comment": "Quán nằn khá sâu trong khu dân cư, đường vào nhỏ và hơi khó tìm.\n\nCác món ăn tây bắc đặc sắc, nguyên liệu lạ. Mùi vị khó ăn trong lần đầu, nhưng quen rồi sẽ thấy ngon. Các món đặc sản được giết và làm tại chỗ nên khá lâu, nên đặt trước khi đến. Không gian thoáng mát\n...Xem thêm"
        },
        {
            "user": "Vy Dinh",
            "link": "https://www.foody.vn/thanh-vien/vydinh96",
            "score": "9.0",
            "comment": "Khách hàng khá quen thuộc của quán này, mấy năm đi du học về vẫn thích ngồi ở đây. Giua chốn đông đúc của Saigon thì lại có 1 quán yên tĩnh và khá riêng tư thế này. Không gian yên tĩnh, giá cả thì quá rẻ ( =.= nếu ko nói là rẻ hơn quán bình dân). Ăn cái tiệc 60ng, mà có 12 triệu. Phục vụ thân thiện, nước uống hoa quả rừng khá đa dạng và ngon. Mình sợ uống nước ngọt mà cũng ngán mấy loại ép trái cây bt rùi! \n\nView đẹp, thích hợp cho chụp choẹt selfie hé hé. 2 món kết nhất là rau rừng và heo bản! Bạn nào chưa đến thì mình recommend đến thử nhoé. ;)\n...Xem thêm"
        },
        {
            "user": "pham vi",
            "link": "https://www.foody.vn/thanh-vien/cymntd",
            "score": "1.6",
            "comment": "Nhân viên quán phục vụ với thái độ chán lắm.\nNhất là ko trung thực.\nMình để quên đt ở quán, tìm ngay mà đã bị tắt nguồn và mất.\nĐiện thoại Iphone dùng cũng một thời gian rồi, ko tiếc máy chỉ tiếc hình ảnh và clip kỉ niệm con mình trong đó.\n...Xem thêm"
        },
        {
            "user": "Giang Bac Nguyen Vu",
            "link": "https://www.foody.vn/thanh-vien/hailinh12h",
            "score": "8.6",
            "comment": "Mình cùng gia đình đến đây ăn tối, có đặt bàn trước, được các bạn phục vụ rất nhiệt tình.\nThức ăn chế biến khá ngon, lạ miệng so với các quán ăn gia đình khác.\nGiá cả hợp lý, có phần khá rẻ so với hiện nay. Nhà mình 5 người lớn hết 800k.\nHôm mình đến do khách quá đông nên phục vụ hơi chậm và món nào cũng phải kêu 2 lần.\nKhông có gì đáng phàn nàn, mình sẽ quay lại\n...Xem thêm"
        },
        {
            "user": "Minh Dang",
            "link": "https://www.foody.vn/thanh-vien/hoangminhdang",
            "score": "7.2",
            "comment": "Khu vực này trước kia khá vắng nhưng giờ có nhiều khu chung cư nên khá đông. Tuy nhiên đường xá bị triều cường lên ngập đường nên đến hơi cực chút. Đi vòng vòng tìm đường hơi khó.\n\nNhà hàng theo phong cách miền núi. Có 2 tầng, khách thường lên tầng trên, ngồi bệt xuống sàn. Khá hay đó.\n\nVề món ăn, mình order lẩu cá trắm giòn măng chua. Cá rất chắc và thịt dai dai, món này ăn ngon đó. 1 nồi cũng nhiều cá, 2 người ăn no nê. Món thứ 2 là món chả ốc đùm tây bắc, món này cũng ngon. Do đi 2 người nên mình chỉ gọi 2 món. Mình thấy bàn bên cạnh có uống rượu chum tây bắc thì phải. Giá 2 người ăn gần 400 ngàn.\n\nPhục vụ: thân thiện, có báo trước cho khách là món nào nhanh, món nào lâu. Nhưng tính tiền thì hơi lâu.\nGiữ xe miễn phí.\nChỗ này phù hợp để thỉnh thoảng đổi gió, đi ăn nhóm, ăn gia đình hay couple cũng ok.\n...Xem thêm"
        },
        {
            "user": "Hương Nguyễn",
            "link": "https://www.foody.vn/thanh-vien/huong.bi.58",
            "score": "6.4",
            "comment": "Mình với nhỏ bạn chèo đèo vượt suối từ Bình Thạnh qua đây.Hic.  Quả thưc đi lần đầu thấy xa ơi là xa và hơi khó tìm đường nữa vì nhà hàng nằm ở vị trí khá là khuất. Lúc mình và nhỏ bạn đến nơi thì quán khá vắng , chỉ có 1 bàn khách. Mình là người bắc nhưng cũng chưa từng ăn món dân tộc tây bắc nên thấy khá tò mò với các món ăn trong menu. Mình và nhỏ bạn order 1 dĩa rau dạ yến xào thịt bò, 1 ếch xào măng chua, 1 phần xôi mường và 1 lẩu gà. Định gọi thêm 1 chai rượu sâu chít uống cho đúng điệu nhưng mà nhìn mấy con sâu đó ghê quá nên k dám uống. Hihi. Nhận xét chung của mình về đồ ăn ở đây là khá ok vì mình là ng bắc nên cũng rất hợp khẩu vị. Giá cả cũng bình thường k đắt. Cái rau dạ yến ăn giống rau su su ngoài mình. Ngọt ơi là ngọt. Ếch xào măng chua k có j đặc sắc lắm nhưng cũng tạm chấp nhận đc. Lẩu gà thì thịt dai, chắc, nước lèo ngọt, rau ăn cùng( rau rừng ) ăn rất lạ và ngon. Hihi. Nói chung nếu k phải vì quá xa nhà mình thì chắc 1 tháng mình sẽ ghé đây 1,2 lần!!!\n...Xem thêm"
        },
        {
            "user": "Lotus Bloom",
            "link": "https://www.foody.vn/thanh-vien/lien1907",
            "score": "7.4",
            "comment": "Do nằm xa trung tâm nên buối trưa NH khá vắng, nếu muốn thưởng thức đúng điệu Tây Bắc thì lên lầu ngồi bẹp dưới đất để ăn :) Ở đây có nhiều món khá lạ với người Nam: Xôi Mường Thanh chấm với quả trám muối - hạt xôi to và dẻo hơn nếp thường, Cơm lam - cứ tưởng là cơm bọc ống tre nướng nhưng thực ra cũng là xôi, gà H'mong nướng ăn cũng được, nưoc táo mèo uống cũng lạ lạ\n...Xem thêm"
        },
        {
            "user": "Luoc Ga",
            "link": "https://www.foody.vn/thanh-vien/galuoc888",
            "score": "6.0",
            "comment": "Ăn 2 lần ở đây đều có chung 1 nhận định là menu rất lạ, có cả thắng cố! Nhân viên phục vụ khá chậm, các chị là dân tộc Thái nên ko đưa đẩy kiểu dạ thưa theo phong cách phục vụ của SG! Món hay kêu là cơm lam, dẻo, thơm. Rau dớn xào tỏi ngon ơi ngon! Xôi mường thanh chỉ ngon khi ăn nóng, nếu đi 4 người chỉ nên kêu 1 phần thôi. Rượu sâu chíp ở đây khá hay, cho mang nguyên chai có 1 nhúm sâu về, nên mang chai về để tránh người sau uống xác sâu của mình nhé! Ăn đại gia đình 15 người hết 2tr1 rất hợp lý, hơi ngại khi quán xa trung tâm và nằm sâu!\n...Xem thêm"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "",
            "score": 0,
            "comment": ""
        }
    ]
}
