{
    "name": "Hot & Cold - Trà Sữa & Xiên Que - Lê Thị Hà",
    "link": "https://www.foody.vn/ho-chi-minh/hot-cold-tra-sua-xien-que-le-thi-ha",
    "user_comments": [
        {
            "user": "Tiên Trần",
            "link": "https://www.foody.vn/thanh-vien/fdyhcnat6",
            "score": "10",
            "comment": "Nay lại rủ bạn ra quán quen thuộc uống. Cũng ngon như ngày nào. Nay cuối tuần quán đông nên order phải xếp hàng dài. Nhưng mấy bạn nhân viên vẫn làm nhiệt tình để nhanh có nước giao cho khách. \nRất thích không gian, sản phẩm lẫn nhân viên nơi đây. Mình uống nhiều đến nỗi mà nhân viên quen luôn cả mặt mình. \nSẽ là khách hàng dài lâu của quán\n...Xem thêm"
        },
        {
            "user": "Bin Trịnh",
            "link": "https://www.foody.vn/thanh-vien/fdyhcnat5",
            "score": "10",
            "comment": "Mình rất thích uống hồng trà ở đây. Làm rất vừa miệng mình. Mỗi lần mình uống toàn uống ly Chaba mới đã khát. Rất đáng đồng tiên\n...Xem thêm"
        },
        {
            "user": "nguyễn nam",
            "link": "https://www.foody.vn/thanh-vien/fdyhcnat1",
            "score": "9.4",
            "comment": "Bình thường đến quán mình toàn uống trà, nay muốn đổi khẩu vị nên nhờ bạn nhân viên tư vấn thử cho mình. Bạn đó tư vấn cho mình món matcha machiato ngon cực kỳ đậm vị matcha có vị béo béo của kem ở trên uống rất ngon. \nSẽ đến thử nhiều món nữa .\n...Xem thêm"
        },
        {
            "user": "duyanh",
            "link": "https://www.foody.vn/thanh-vien/hoangtuanduyanh",
            "score": "10",
            "comment": "Quán gần nhà mình nên mình cũng rất hay ra uống, sẵn tiện ngồi học bài luôn . Quán không gian đẹp. Thức uống ngon. Topping rất nhiều món cho mình lựa chọn. \nBác bảo vệ ở đây cực kì thân thiện. Nhân viên chào hỏi rất nhiệt tình.\n...Xem thêm"
        },
        {
            "user": "huyhuy",
            "link": "https://www.foody.vn/thanh-vien/huyhuy0207",
            "score": "9.0",
            "comment": "nhân viên thì nhiệt tình, thức uống lại ngon. Tiện đường nữa chứ, các bạn đã tới đây thưởng thức chưa\n...Xem thêm"
        },
        {
            "user": "Lý Nhật Trường",
            "link": "https://www.foody.vn/thanh-vien/lynhattruong13",
            "score": "9.4",
            "comment": "Trời mưa như thế này, vào hot & cold uống ly double tea nóng là hết sẩy, ấm vô cùng. Trà sữa rất là ngon . Nhân viên và chú bảo vệ rất là thân thiện.\n...Xem thêm"
        },
        {
            "user": "Phương Vyphuongvy",
            "link": "https://www.foody.vn/thanh-vien/phuongvyyyy",
            "score": "8.6",
            "comment": "Nay được bạn thu ngân mời dùng thử sp trà xanh sữa xoài,vị rất là ngon,vị xoài rất thơm.Nhân viên rất vui vẻ và thân thiệt nhất là bạn nv nam pha chế.Lần sau chắc sẽ ghé quán dùng thêm nhiều sp nửa,chỗ ngồi và view rất thoát mát và đẹp.\n...Xem thêm"
        },
        {
            "user": "Sugar Sugar",
            "link": "https://www.foody.vn/thanh-vien/Sugarx",
            "score": "9.2",
            "comment": "Hôm nay mình đi công chiện với bạn, vô tình thấy quán trà sữa H&C , bề ngoài nhìn vô có vẽ đồ sộ, đẹp đẽ . Vô rồi mới biết nó đẹp thật , view đẹp .  Mình gọi 2 món socola latte machiato và matcha latte machiato chỉ có 32k thôi giá cũng không quá mắc mà ngon nữa . \nLần đầu đến nhưng nghĩ sẽ ghé quán dài dài.\n...Xem thêm"
        },
        {
            "user": "Khôi",
            "link": "https://www.foody.vn/thanh-vien/daoducminhkhoi",
            "score": "9.0",
            "comment": "Trà sữa ở đây rất ngon đặc biệt là trà sữa matcha nhưng hôm nay mình uống socola thì cảm giác khác vs những quán khác. Cách phục vụ nhân viên ở quán cũng rất thân thiện , mình sẽ ủng hộ quán dài dài.\n...Xem thêm"
        },
        {
            "user": "Quỳnh",
            "link": "https://www.foody.vn/thanh-vien/blaugrana65",
            "score": "9.2",
            "comment": "Mình là đứa nghiện trà sữa Hot& Cold cực kì. Trà sữa ở đây rất đậm đà, béo rất thích hợp với khẩu vị của mình mà giá cả lại bình dân. Lại đảm bảo vệ sinh . Mà H&C Lê Thị Hà mới mở gần nhà mình hơn . Nên mình sẽ ủng hộ nhiều nhiều hơn nữa .\n...Xem thêm"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "",
            "score": 0,
            "comment": ""
        }
    ]
}
