{
    "name": "Hot & Cold - Trà Sữa & Xiên Que - SC VivoCity",
    "link": "https://www.foody.vn/ho-chi-minh/hot-cold-tra-sua-xien-que-sc-vivocity",
    "user_comments": [
        {
            "user": "Kelly Hương",
            "link": "https://www.foody.vn/thanh-vien/ngoctrinh210492",
            "score": "9.6",
            "comment": "Mình ưa uống Hot & Cold Vivo vì cũng gần nhà mình, có lẽ vì ở trung tâm thương mại nên thiết kế khá đẹp ,khách luôn tấp nập nhưng các bạn nhân viên vẫn luôn nhiệt tình và ra nước rất nhanh, chất lượng vẫn luôn đảm bảo ngon mê ly :)))) và vì cũng tiện mua trà sữa zô CGV coi phim cho đỡ chán ,hehe ❤❤\n...Xem thêm"
        },
        {
            "user": "Hoàng Nguyễn",
            "link": "https://www.foody.vn/thanh-vien/hoangphuocjb97",
            "score": "10",
            "comment": "View đẹp\nNhân viên dễ thươnv vui vẻ ( nhất là bạn nam áo đen )\nNước thì vô cùng ngon.\nSẽ tới đây hoài luôn\n\nTeam socola latte machiato.\n...Xem thêm"
        },
        {
            "user": "Phước Sang Lưu",
            "link": "https://www.foody.vn/thanh-vien/luuphuocsangtl",
            "score": "10",
            "comment": "Lỡ thích rồi sao ... vì thích nên ghé quán ... ghé quán thì phải uống trà sữa ... bạn chỉ order thêm topping ... rồi vừa thích bạn vừa ghiền trà sữa luôn.\n...Xem thêm"
        },
        {
            "user": "Lâm Lâm",
            "link": "https://www.foody.vn/thanh-vien/lamlamlam086",
            "score": "8.0",
            "comment": "Mua về uống để tối học bài. Thức uống ngon, rẻ, hợp túi tiền của học sinh, sinh viên như mình. Lâu lâu học bài khuya cần thức và thế là quất ngay một li trà của h&c, vừa ngon vừa tỉnh táo. Dịch vụ lại tốt nữa chứ ^^.\n...Xem thêm"
        },
        {
            "user": "GoViBa Su",
            "link": "https://www.foody.vn/thanh-vien/jinmarkline97",
            "score": "8.6",
            "comment": "Nay thứ bảy, nên đi chơi sẵn ghé mua nước uống mà thây đông quá đông luôn. Tuy vậy mà nhân viên vẫn nhiệt tình với cả niềm nở lắm. Song vị tươi mát rất ngon. Chua chua ngọt ngọt thích ghê.\n...Xem thêm"
        },
        {
            "user": "Vghn",
            "link": "https://www.foody.vn/thanh-vien/vghn",
            "score": "8.8",
            "comment": "Lần đầu tiên đi uống ở đây, cũng khá hài lòng hơn vài chỗ. Phục vụ thì nhiệt tình hỏi han khách,  thức uống cũng ngon đa dạng nữa nhiều loại thạch quá trời vô k biết order sao luôn. Hihi chắc mai mốt ghé tiếp.\n...Xem thêm"
        },
        {
            "user": "Tin z",
            "link": "https://www.foody.vn/thanh-vien/trieutien1234224986",
            "score": "8.2",
            "comment": "Đi coi phim rôdi ghé vô uống luôn.  Mình cực thích Hồng trà Machiato của Hot&Cold,  vị trà thơm kết hợp với lớp kem machiato béo ngậy,  dùng thêm 1 ít tooping nữa là tuyệt vời.  Giá cả cũng rất là ok luôn. Nên thử nhé mấy bạn!!\n...Xem thêm"
        },
        {
            "user": "Hoàng Yến",
            "link": "https://www.foody.vn/thanh-vien/hoangyenn233",
            "score": "9.0",
            "comment": "View thoải mái, nhân viên nhanh nhẹn, dịch vụ tốt, nước ngon quá trời. Chú thích đây là món mới nha. Song vị nhiệt đới trong \"giải nhiệt mùa hè\" đó.\n...Xem thêm"
        },
        {
            "user": "Thanh Trang",
            "link": "https://www.foody.vn/thanh-vien/nguynththutrang6058",
            "score": "2.0",
            "comment": "Mình làm ở nhà hàng ngay dưới tầng 4 SC Vivo City. Nhà hàng mình lại rất chuộng các loại trà sữa hay trà nên luôn chọn Hot & Cold vì quán nằm ngay tầng 5 và nhà hàng cũng có sẵn menu. 1 tuần ủng hộ quán chắc 2 đến 3 lần. Mà lần nào order xong không những giao trễ lại còn đi lạc nữa. Thông cảm là chắc do trung tâm thương mại đang đông nên mọi người vẫn vui vẻ. Nhưng mà đỉnh điểm là hôm thứ 2 (7/8) trung tâm cực vắng loe hoe chắc dc vài chục người. Mình có gọi lên order 3 ly. Đợi mãi mà không nhận được trà sữa mình mới gọi điện thoại lên quán thì lúc đó mình đã đợi được khoảng 1 tiếng đồng hồ. Nhân viên quán phản hồi mình là do quán hết trà nên phải làm trà. Quán trà sữa mà hết trà và phải pha trà trong vòng 1 tiếng thì cũng cảm nhận được tính chuyên nghiệp và đặt khách hàng lên hàng đầu của quán như thế nào ? Hơn nữa, mình có nghe được thông tin, order dưới 4 ly mà sau 20p không giao thì được free. Mình không cần free nhưng lỗi của các bạn mà các bạn không có lấy một lời xin lỗi cho mình lại còn bảo \" em cũng phải nấu trà mà chị \". Thật sự thất vọng. Đó cũng là lần cuối mình order ở quán. Thà mình chấp nhận phí ship hay tự đi mua xa hơn vì ở nơi đó họ trân trọng khách hàng hơn là các bạn.\n...Xem thêm"
        },
        {
            "user": "MY TRÂN TRÂN",
            "link": "https://www.foody.vn/thanh-vien/minhyen0994",
            "score": "9.6",
            "comment": "Bữa qua đi vivo coi phim với bạn; mà hỏng hiểu sao ghé qua quầy Hot&Cold mua trà sữa giải cơn ghiền, rồi ngồi ghiền ở đây luôn.......\n...Xem thêm"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "",
            "score": 0,
            "comment": ""
        }
    ]
}
