{
    "name": "Hot & Cold - Trà Sữa & Xiên Que - Bình Chánh",
    "link": "https://www.foody.vn/ho-chi-minh/hot-cold-binh-chanh",
    "user_comments": [
        {
            "user": "Nu Nu",
            "link": "https://www.foody.vn/thanh-vien/nunulee95",
            "score": "7.8",
            "comment": "Theo cảm nhận bản thân, so với các chi nhánh khác thì ở đây rộng rãi, thoáng mát, lúc mới bước vào có cảm giác vào quán cà phê sân vườn :)))) khu vực ngồi chờ mang về rộng bao la, lên lầu ngồi thì không lo thiếu chỗ rồi :))) Giá cả phù hợp với chất lượng, để ngồi tám chuyện với bạn bè thì đây là một trong những nơi lý tưởng nên đến thử. Phía trước quán có giữ xe miễn phí.\n...Xem thêm"
        },
        {
            "user": "Yuki",
            "link": "https://www.foody.vn/thanh-vien/Yuki.november",
            "score": "4.0",
            "comment": "Trà sữa uống được, khoai tây sợi y như khoai tây vụn. Wifi thì tệ cực kì. 3 cái wifi, 2 cái thì sai pass, 1 cái thì ko kết nối intetnet được. Vào trà sữa uống mà fải dùg 3g để vào mạng. Sẽ ko quay lại !\n...Xem thêm"
        },
        {
            "user": "nhattruongyds",
            "link": "https://www.foody.vn/thanh-vien/nhattruong1997",
            "score": "3.4",
            "comment": "- Lần đầu uống ở đây ngồi tầng 1, nhân viên nói wifi bảo trì. nên dùng mạng cọc cạch tầng trệch đỡ.\n- Tuần sau ghé lại, vậy mà wifi vẫn Fail. chả thay đổi gì\n-Thêm 1 tuần nữa quay lại thì vẫn vậy -_-\nKo hiểu 3 tuần mà chưa lắp được cái wifi cho 1 tầng. 1 ngày mình còn lắp đc 10 cái ấy chứ 3 tuần vẫn XỊT WIFI. \nChán thật !\n...Xem thêm"
        },
        {
            "user": "kahavacat",
            "link": "https://www.foody.vn/thanh-vien/kahavacat",
            "score": "1.0",
            "comment": "Chiều nay mua hai ly trà sữa Premium bên này, uống miếng thứ hai, đang uống hết nc để nhai thạch với chân châu, đọng ngay miếng thịt ở đầu lưỡi. Sợ hãi luôn. Gọi thì nhân viên kêu xin bù cho hai ly khác. Ôi tôi lại còn uống nữa cơ đấy!\n...Xem thêm"
        },
        {
            "user": "Ti Phan",
            "link": "https://www.foody.vn/thanh-vien/Tiphan.school",
            "score": "1.2",
            "comment": "Đến đây hai ba lần rồi mà lần nào order thì nv vẫn tính tiền hoặc mang lên thức uống sai. \n\nGọi 1 cái malu hồng trà 24k và một cái hồng trà machiato 24k mà đến lúc mang lên thì thấy 3 món. Lúc hỏi thì lại nói rằng nv đã đọc lại và mình confirm rồi, nhưng lúc confirm thì có cả đứa bạn ở đó confirm 2 món thôi. Nv lại bảo là lỗi tại mình gọi 3 món... hết biết nói gì. \n\nLần trước gọi hồng trà thì lại mang lên trà sữa mà lại có socola. Lúc hỏi thù nói là đó là đấy hồng trà. Rõ ràng có sữa trong đó (nhìn là biết liền) mà nv cứ đứng đó nói ko có.\n...Xem thêm"
        },
        {
            "user": "Thư Minh",
            "link": "https://www.foody.vn/thanh-vien/thuchoi1808972096",
            "score": "6.8",
            "comment": "Mình order cái gì socola machiatto ấy không nhớ nữa cơ mà ngon lớp kem béo béo mình rất thích. Cơ mà quán buổi chiều tối ở lầu hơi đông phía khuất trên lầu mới sửa lại nếu sửa cái bàn thấp hơn thì oke hơn. Sẽ ủng hộ quán lâu dài.\n...Xem thêm"
        },
        {
            "user": "Trinh Nguyễn",
            "link": "https://www.foody.vn/thanh-vien/nanghong133",
            "score": "6.6",
            "comment": "Sau bao lần uống ở đây thì lần này review vì chất lượng đồ ăn hơi kém. Gọi một phần khoai tây xoắn phô mai mà yểu mềm xèo, phô mai thì kiểu như rắc cho có. Hồng trà gọi ít đá ít ngọt thì đúng là ít ngọt đến mức như uống trà bình thường ở nhà. Nói chung thường đến đây vì không gian thoáng rộng.\n...Xem thêm"
        },
        {
            "user": "Snow Phan",
            "link": "https://www.foody.vn/thanh-vien/phantuyetnhi28994",
            "score": "2.2",
            "comment": "Bình thường tới mua thì phục vụ ok lắm, nhanh gọn lẹ. \nHôm nay thì khác hoàn toàn. \nNhân viên ngồi bấm đt, khách đứng phía trước cần gọi nước phải đứng đợi. \nSau khi gọi xong,  đợi 20p,  không thấy gì, quá bực mình, nhìn vào bên trong quài xem ra sao, thì thấy anh áo đen chỉ ra cứ như nãy giờ chẳng biết mình gọi món gì (trong khi đã gọi và đưa tiền cách đấy 20p), ng phục vụ chạy ra hỏi nãy đưa nhiêu tiền để em thối, thối xong kêu nước đang làm. Và phải đợi 10p nữa thì mới có nước. Nhân viên ra đưa nước KHÔNG MỘT LỜI CẢM ƠN HAY XIN LỖI vì để đợi lâu nãy giờ. \nĐây sẽ là lần cuối mua tại đây. \nQuản lý nên xem lại cách làm việc với nhân viên.\n...Xem thêm"
        },
        {
            "user": "baochau",
            "link": "https://www.foody.vn/thanh-vien/baochau1995",
            "score": "1.0",
            "comment": "Thái độ phục vụ tệ! Dạo gần đây ko mở tầng 1. Dồn khách ngồi ở dưới bảo full mới mở, vde chỉ muốn tiết kiệm máy lạnh, phòng ngoài thì chật, phòng trong thì xài quạt rất nóng!\n...Xem thêm"
        },
        {
            "user": "Giao Le",
            "link": "https://www.foody.vn/thanh-vien/agiao_iu",
            "score": "6.0",
            "comment": "Ngay giờ khuyến mãi nên khách đông, order thì nhanh, đợi tính tiền lâu quá, đợi tầm 10p có nước. Trà sữa ngọt, ly lâng lâng ko đầy đặn dù đá tan ra gần hết. Thêm topping hay mùi là OK!!!\n...Xem thêm"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "",
            "score": 0,
            "comment": ""
        }
    ]
}
