{
    "name": "Hot & Cold - Trà Sữa & Xiên Que - Vincom Mega Mall Thảo Điền",
    "link": "https://www.foody.vn/ho-chi-minh/hot-cold-tra-sua-xien-que-vincom-mega-mall-thao-dien",
    "user_comments": [
        {
            "user": "takarin lam",
            "link": "https://www.foody.vn/thanh-vien/lam.takarin",
            "score": "8.8",
            "comment": "Thú vị\n...Xem thêm"
        },
        {
            "user": "Thạch Doãn",
            "link": "https://www.foody.vn/thanh-vien/doanthach123456789",
            "score": "8.4",
            "comment": "Ok đấy. phục vụ vui tính\n...Xem thêm"
        },
        {
            "user": "Châu Minh",
            "link": "https://www.foody.vn/thanh-vien/minhchau5777",
            "score": "8.2",
            "comment": "Quán dễ thương\n...Xem thêm"
        },
        {
            "user": "Lê Khước",
            "link": "https://www.foody.vn/thanh-vien/lekhuoc01359",
            "score": "9.8",
            "comment": "Đây là một quán trà sữa mà mình hay uống nhưng mấy lần trước thỳ chỉ toàn đặt GH thui và  hôm nay có dịp tự đi mua thỳ mình thấy được cái quầy trưng bày topping của mấy bạn nhìn trong thật là phong phú và đa dạng có rất nhìu loại để mấy bạn chọn ! mình rất thik và mình chắc chắn sẽ quay lại đây\n...Xem thêm"
        },
        {
            "user": "Trung.hieu0236@gmail.com Trung.hieu1911@gmail.com",
            "link": "https://www.foody.vn/thanh-vien/tt969327",
            "score": "9.8",
            "comment": "Ôi thật tuyệt vời rất ngon ! Đã tới rất nhiều lần rồi nhưng hôm nay mấy bạn lại có loại nước mới ! Woa và tuyệt hơn là có thêm đào miếng và trá vải tươi mình rất thik\n...Xem thêm"
        },
        {
            "user": "Tuấn Anh Nguyễn Phạm",
            "link": "https://www.foody.vn/thanh-vien/duyanhng9396",
            "score": "9.4",
            "comment": "Hôm nay đi xem phim tại BHD thì lại thấy H&C nằm ngay gần rạp phim luôn, thấy có treo quảng cáo có nước mới nên mình uống thử, nhìn ly nước ra rất đẹp và bắt mắt, uống cũng rất ngon nhé, chua chua béo béo. mình mua tầm 100k thì thu ngân thông báo là có làm thẻ member nữa, vậy nên tiện mình làm luôn thẻ , thẻ cũng xinh lắm nhé bé bé, có thể gắn làm móc khóa được. nghe thu ngân nói là thẻ tích điểm có thể đổi được gối bông với cái áo mưa gì đấy, sẽ quay lại và ủng hộ H&C mỗi khi đi xem phim. Nhân viên phục vụ cũng rất nhiệt tình nhé !!\n...Xem thêm"
        },
        {
            "user": "Chu Chu",
            "link": "https://www.foody.vn/thanh-vien/cchu4429",
            "score": "9.0",
            "comment": "Ôi thật tuyệt vời khi mình đã lựa chọn đúng nơi để thưởng thức và cảm nhận một ly hồng trà các bạn ạ ! thật sảng khoái làm sao khi mà mình sử dụng một ly hồng trà trân châu chỉ có 18k thui một cái giá rất bình dân ! và mình chắc chắn sẽ quay lại !\n...Xem thêm"
        },
        {
            "user": "Hương Phạm",
            "link": "https://www.foody.vn/thanh-vien/ph150795",
            "score": "8.6",
            "comment": "Cái thuận tiện ở đây là ngay trước rạp chiếu phim của BHD mới đây Hot Cold có thay đổi menu Trà Sữa Tự Chọn làm mình rất hài lòng. Menu có thêm nhiều món mới đặc biệt là luôn ra các sản phẩm mới phục vụ KH. Mình đặc biệt thích sản phẩm mùa hè của hệ thống này cụ thể là Song Vị Nhiệt Đới , Song Vị Tươi Mát và Trà Sữa Thanh Mát cực ngon nha.... Không tin hãy đến thử hihi.\n...Xem thêm"
        },
        {
            "user": "Trang Hoàng",
            "link": "https://www.foody.vn/thanh-vien/trangglx69",
            "score": "8.0",
            "comment": "Như mọi hot&cold, hôm qua tớ ghé tầm trưa tại đi coi phim bên BHD cạnh đó. Mấy bạn nhân viên đang ăn cơm mà bỏ đó ra hỏi tớ uống loại gì, hơi bị nhiệt tình luôn í. So cuteeeee. Trà sữa macha pudding trứng chân trâu kết hợp kiểu này siêu ngon í, vừa béo béo lại ngọt ngọt có cả vị matcha nữa, huhu, nhắc tới lại thèm nữa rồi. :((((\n...Xem thêm"
        },
        {
            "user": "Vyvy Nguyễn",
            "link": "https://www.foody.vn/thanh-vien/bi_smile96",
            "score": "7.4",
            "comment": "Nằm kế bên rạp chiếu phim của khu vincom mega mall bên quận 2 . Quán nhỏ , có chừng 3 bàn thôi, được cái chi nhánh này khá vắng nên mấy lần mình mua đều k phải đợi lâu . Quán có tầm 3,4 nhân viên nên phục vụ nhanh nhẹn, nhiệt tình . \nVề chất lượng đồ uống thì ok , ngon, chất lượng nước ổn giống các chi nhánh khác .\nGiá cả : mình uống hồng trà trân châu flan trà xanh 22k, đổi sang ly lớn thêm 10k nữa . Tổng 32k nhưng rẤt chất lượng nhé .\n...Xem thêm"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "",
            "score": 0,
            "comment": ""
        }
    ]
}
