{
    "name": "Hot & Cold - Trà Sữa & Xiên Que - Nguyễn Thái Sơn",
    "link": "https://www.foody.vn/ho-chi-minh/hot-cold-tra-sua-xien-que-nguyen-thai-son",
    "user_comments": [
        {
            "user": "Khoa Luu",
            "link": "https://www.foody.vn/thanh-vien/khoaanhluu",
            "score": "7.8",
            "comment": "Thèm trà sữa là một cái tội và hết tiền là tội càng cao :)))\nChọn trà sữa Hot and Cold vì giá nó OK nhất. Ly trà sữa truyền thống size nhỏ nhất giá chi 19k, thêm trân châu đen mà giá còn rẻ chán cho ly trà sữa có \"thương hiệu \".Chọn thêm double vì chị Nhân viên nói nó ngon hơn vì mix đến hai loại trà giá 21k. Double tea ít ngọt và vị beo hơn trà sữa truyền thống, nhỉnh hơn 4 ngàn vẫn thấy ok hơn\nCho thêm 5 Sao nữa cho mấy anh chị phục vụ ở đây vì quá dễ thương\n...Xem thêm"
        },
        {
            "user": "Cường Duy",
            "link": "https://www.foody.vn/thanh-vien/duycuong456321",
            "score": "7.8",
            "comment": "Đặt hàng giao tại nhà mất khoảng 30-40 phút. Trân châu dài và mềm, bộ ba sản phẩm mùa hè của quán rất ngon. Có lẽ mình thích nhất là món Song Vị Tươi Mát hihi.\n...Xem thêm"
        },
        {
            "user": "Trương Linh",
            "link": "https://www.foody.vn/thanh-vien/linhtruong456321",
            "score": "7.2",
            "comment": "Người yêu mua cho 2 ly trà sữa uống thử. Ly trà sữa chân trâu uống cũng ngon thơm mùi mật ong. Ly matcha ngon bá cháy :)) . Bạn nào uống thử xem có bị giềng luôn giống mình ko\n...Xem thêm"
        },
        {
            "user": "Lữ Trinh",
            "link": "https://www.foody.vn/thanh-vien/lulutrinh456321",
            "score": "7.6",
            "comment": "Trà sữa ngon ☺️☺️☺️ Lạ miệng, trân châu dai dai đặc biệt có trân châu sợi lạ lạ, trân châu trắng ăn sật sật rất ngon.\nKem muối ở đây béo béo mặn mặn siêu ngon ☺️☺️ \nKhông gian đẹp ✌️✌\nNhân viên nhiệt tình, vui vẻ, bác giữ xe dth ☺️☺️ \nSẽ ủng hộ dài dài 😍😍😍😍\n...Xem thêm"
        },
        {
            "user": "Nguyễn Hiển",
            "link": "https://www.foody.vn/thanh-vien/hiennguyen456321",
            "score": "7.4",
            "comment": "Uống nhiều trà sữa của nhiều thương hiệu khác nhau.thấy hot and cold cũng có tiếng mà ở đây có chi nhánh nên táp vô uống thử mình là fan của trà sữa nên mk gọi thử trà sữa trân châu sợi. Uống xong cảm thấy trà sữa rất ngon.nhất là trân châu sợi,dai ròn,còn trà sữa uống vô vừa miệng k bị nhức đầu như nhiều loại trà sữa khác👍🏻\n...Xem thêm"
        },
        {
            "user": "Nhi Yến",
            "link": "https://www.foody.vn/thanh-vien/yennhi7890123",
            "score": "7.6",
            "comment": "Mình ghé mua uống thử, mình mua trà sữa phô mai trân châu trắng uống thử. Trà sữa thơm, béo trân châu ăn sật sật rất ngon. Các bạn nhân viên cũng vui vẻ. So với giá tiền thì mình cảm thấy chất lượng trà sữa phù hợp. Chắc chắn mình sẽ quay lại.\n...Xem thêm"
        },
        {
            "user": "Tran Huyen",
            "link": "https://www.foody.vn/thanh-vien/huyentran456321",
            "score": "7.4",
            "comment": "Lần thứ 2 uống ở quán. Do lần trước take away nên k biết không gian quán nay uống ở quán thì thấy không gian rộng thoáng vs quán đông. Trân châu sợi thì rất oke sợi trân châu dai dai ăn vui còn ts matcha thì vị không qa ngọt rất ngon. Nhân viên niềm nở lắm. Sẽ suy nghĩ về việc quay lại quán dài dài.\n...Xem thêm"
        },
        {
            "user": "Le Dung",
            "link": "https://www.foody.vn/thanh-vien/dungle456321",
            "score": "8.6",
            "comment": "Hôm qua mình với bạn mình đi uống ở đây trà sữa thì rất ok luôn. Anh bảo vệ ngay quán thì dth lắm. Nhân viên của quán niềm nở với khách và cảm thấy nhân viên quá thân thiện vs khách luôn. Hi vọng quán luôn giữ được ấn tượng đẹp này. 😘\n...Xem thêm"
        },
        {
            "user": "Trần Trang",
            "link": "https://www.foody.vn/thanh-vien/trangtran9996",
            "score": "7.6",
            "comment": "Sáng sẵn tiện đường, mình ghé quán mua 1 ly lục trà táo. Chắc do mình uống lạc quen rồi nên 100% đường mình thấy hơi ngọt quá. Ngọt nhưng không bị gắt cổ sau khi uống đó là điều mình thích. Còn về phần nhân viên, sao mấy bạn dễ thương quá đi, cười với khách rất thân thiện.\n...Xem thêm"
        },
        {
            "user": "phú hoài",
            "link": "https://www.foody.vn/thanh-vien/phuhoai1792",
            "score": "8.4",
            "comment": "Quán này có topping nhìu đến chóng mặt luôn mình mình dô thấy cái gì cũng ngon hết hà thử từ bữa h mà cũng chưa hết nửa, trà sữa ngon nhân viên phục vụ cũng tận tình không gian rộng rãi thoáng mát, các bạn nên thử rất tốt\n...Xem thêm"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "",
            "score": 0,
            "comment": ""
        }
    ]
}
