{
    "name": "Hải Sản Đại Phú",
    "link": "https://www.foody.vn/ho-chi-minh/nha-hang-hai-san-dai-phu",
    "user_comments": [
        {
            "user": "Hung Ly",
            "link": "https://www.foody.vn/thanh-vien/Lyhunghaohoa",
            "score": "3.0",
            "comment": "Đại Phú phải đổi thành Đại Phỉnh mới đúng\n\nHôm qua gđ mìh đến ăn vì thấy nhiều bình luận tốt ở đây nhưng sự thật ko phải vậy. Món ăn nào gọi nguyên con hầu như đều bị ăn xén bớt. Các món khác thì mỗi dĩa rất ít và độn rau thật nhiều nhưng giá lại cao. Phục vụ đông nhưng đứng cho có tụ thôi. Gọi món chờ đợi rất lâu. Món gọi trước thì lên sau, gọi sau lại lên trước. Nói chung khâu phục vụ quá kém. Đây là do quản lý quá yếu nên mới như vậy. Còn việc ăn bớt của khách thì ko biết do bếp hay do quản lý hay do nhà hàng cố tình chỉ đạo như vậy. Chơi chiêu dơ bẩn kiểu này thì ko bền đâu. Khách chỉ bị 1 lần thôi nhưng nhà hàng mang tiếng khắp nơi. Chắc chắn là gđ mình sẽ ko tới nữa. Vì tốn tiền nhưng ko no và lại bị chờ đợi dài cổ.\n...Xem thêm"
        },
        {
            "user": "Pu_27",
            "link": "https://www.foody.vn/thanh-vien/meoiuyoonsic",
            "score": "8.0",
            "comment": "Lâu có đi ăn bufet bên đây.Đồ ăn ngon lắm nhưng ít thực đơn quá:((ăn không đã.Mong quán sẽ thêm nhiều món đa dạng hơn\n...Xem thêm"
        },
        {
            "user": "Ms Yumi",
            "link": "https://www.foody.vn/thanh-vien/msgiang2607",
            "score": "7.6",
            "comment": "Mình đi tiệc thôi nôi ở đây, khu ẩm thực này khá rộng với nhiều sảnh. Phục vụ tốt từ khâu giữ xe luôn. Có nhân viên dẫn mình đến tận sảnh luôn ý. Nhân viên ở đây cũng toàn trai xinh gái đẹp, vừa mắt lắm^^\nGiá cả thì mình không biết do đi tiệc đặt sẵn.\nVề món ăn, nêm nếm vừa ăn. \nMình thích khai vị 4 món, gỏi ngon, mực lăn bột chiên cũng giòn và tươi nữa. \nVịt quay bắc kinh thịt mềm nhưng da không giòn và hơi lạnh.\nCá chiên thì đã mềm và lạnh băng rồi. \nThịt bò nấu tiêu thì nước lỏng bỏng qá\nCơm chiên hành sống nên ăn hơi có mùi.\nTuy các món ăn chưa ổn nhưng vị nêm luôn thấm sâu và đậm đà\n...Xem thêm"
        },
        {
            "user": "Nguyễn Đức Đông",
            "link": "https://www.foody.vn/thanh-vien/kedaotau113",
            "score": "7.4",
            "comment": "Nhân viên phục vụ nhiệt tình, lên món nhanh (cũng có thể do đi ngày thường nên ít khách, phục vụ nhanh). Đồ ăn khá ngon, kết món bò lá lốt, tôm và miến xào hải sản. Quán cũng rộng rãi, thoáng mát, có hồ chứa tôm, cá sống nữa nhìn cũng vui mắt\n...Xem thêm"
        },
        {
            "user": "Vy Nguyễn",
            "link": "https://www.foody.vn/thanh-vien/xuanvy1031995",
            "score": "8.0",
            "comment": "Mình có đi ăn ở đây vài lần, lần đầu thì thấy tương đối ổn, nhân viên nhiệt tình, thức ăn đa dạng, cũng vừa ăn, mỗi lần kêu thì nhân viên đem ra 1 dĩa chừng vài lát thịt thôi. Tuy nhiên, mình có thể gọi nhiều lần, dĩa ăn chồng chất chồng luôn ý^^. Thấy ăn ngon nên lần sau mua vé đi tiếp, lần này không hài lòng lắm vì hỏi tới thì khá nhiều món hết, chỉ còn bò với gà là nhiều, cá cũng hết, bạch tuột cũng hết... Đặc biệt kem tươi ở đây ngon, dẻo lắm. Bạn có thể tự lấy bao nhiêu tùy thích, hương vị kem có thể thay đổi theo ngày chứ không cố định nhé. Mình khuyên là bạn nên mua vé bên hotdeal sẽ rẻ hơn nhiều so với trực tiếp đến nhà hàng nhé. 2 lần đi mình đều mua deal. Nên thử lắm nhé.\n...Xem thêm"
        },
        {
            "user": "XuanHuy Nguyen",
            "link": "https://www.foody.vn/thanh-vien/xuanhuyrambo",
            "score": "7.2",
            "comment": "Vị trí nằm trên đường nguyễn văn quá , gần cầu tham lương . Gần chỗ mình ở đi lại quài mới có dịp vào ăn. Giá cả thức ăn tương đối , bên ngoài thì nhìn có vẻ nhỏ nhưng vào thì bên trong khá rộng . Thức ăn lên nhanh, nv nướng giúp phục vụ việt tình . \nGiữ xe free .\n...Xem thêm"
        },
        {
            "user": "Quang Le",
            "link": "https://www.foody.vn/thanh-vien/duyquang91",
            "score": "7.6",
            "comment": "-\tQuán rộng và được chia thành từng khu như BBQ, nhà hàng, Karaoke, nơi đây còn có sảnh để đãi tiệc cưới nữa. Ngày thường thì không đông khách lắm nhưng cuối tuần đôi khi không có bàn để ngồi luôn.\n-\tGiá cả không rẻ lắm nhưng với vị trí và không gian quán thì chấp nhận được. Nêm nếm ngon, vừa miệng.\n-\tNhân viên phục vụ ok, giữ xe free.\n...Xem thêm"
        },
        {
            "user": "Thiên Thiên",
            "link": "https://www.foody.vn/thanh-vien/thanhthien.spso",
            "score": "7.0",
            "comment": "Từng ăn buffet không biết bao nhiêu lần ở đây,  vẫn cứ thấy ngon như ngày đầu \nKhông gian quán: siêu rộng chia thành từng khu riêng (buffet, tiệc,...), riêng khu buffet cũng khá rộng rãi, trần mở nên thoáng mát, gặp hôm mưa thì lãng mạn y như phim Hàn.\nNướng vỉ có hút khói và thay vỉ thường xuyên nên rất sạch sẽ mà không bị ám mùi nhiều\nNhân viên thì cũng tùy người có nhiệt tình có lơ mơ có không vui đủ loại nhưng vì đi quen nên cứ nhắm bàn có phục vụ quen mà tiến :v\nBuffet order các món nướng nên khá thoải mái, menu cũng đa dạng, thức ăn khai vị có sẵn cũng rất ngon,  đặc biệt là mấy món Hàn í, mê tơi mấy em nó, thích một điểm nữa là nước uống giá thật quá rẻ, nhỉnh hơn giá bên ngoài chút xíu thôi.\nVị trí dù có hơi xa trung tâm (mà cũng không xa lắm, tuy là q12 nhưng ngay đầu giáp Trường Chinh thôi) nhưng vì cái ăn luôn bất chấp :v\nBuffet nướng thì đây là lựa chọn đáng tin!\n...Xem thêm"
        },
        {
            "user": "thanh thuy dinh thi",
            "link": "https://www.foody.vn/thanh-vien/dinhthithanhthuy",
            "score": "7.6",
            "comment": "Cái nhà hàng này bao rộng lun, chia thành mấy không gian, không gian từ mặt tiền vô là làm buffet.\nBuffet thịt nướng có thêm nhiều món để sẵn trên quầ, riêng đồ nướng thì có menu để kiu.\nThịt ướp thấy giống giống nhau ko, còn đồ trên quầy ăn bình thường.\nMấy nhân viên đẹp đẹp và dễ thương.\n...Xem thêm"
        },
        {
            "user": "Gemini Star",
            "link": "https://www.foody.vn/thanh-vien/geministar",
            "score": "7.6",
            "comment": "Đường tới đây hơi xa nhưng lại dễ tìm, khuôn viên rộng thênh thang, nhà hàng vừa có khu buffet vừa có khu gọi món.\nMình dùng buffet, khu này gần cổng, thiết kế bàn ghế gỗ thấp, với trần là bạt kéo, nên khá thoáng.\nBuffet theo loại hình nướng, kèm theo đó là line buffet. Thực đơn nướng đa dạng loại mà sốt làm không hấp dẫn, thịt bò thì nhiều mỡ quá, các món line buffet chưa ngon, có súp miso mà váng mỡ nổi lên nhìn ngán quá. Tráng miệng cũng nhiều, có kem nữa mà ngọt gắt cổ luôn.\nPhục vụ chắc tuyển có ngoại hình nên mình nhìn thấy ai cũng xinh, cách phục vụ tận tâm và thân thiện.\n...Xem thêm"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "",
            "score": 0,
            "comment": ""
        }
    ]
}
