{
    "name": "Ốc Tô - Xóm Chiếu",
    "link": "https://www.foody.vn/ho-chi-minh/oc-to-xom-chieu",
    "user_comments": [
        {
            "user": "Trang Thanh",
            "link": "https://www.foody.vn/thanh-vien/trangthanhnguyen6",
            "score": "3.2",
            "comment": "Quán khá dơ, chật chội, đồng giá 50k chứ thật ra ốc nào óc nấy nhỏ xíu xiu nà còn ít nữa, nước mắm bình thường không hiểu sao lúc nào cũng đông nghẹt mặc dù chẳng có gì đặc biệt\n...Xem thêm"
        },
        {
            "user": "Thy Huỳnh",
            "link": "https://www.foody.vn/thanh-vien/nhathy2008",
            "score": "7.8",
            "comment": "Mỗi lần ăn ốc thì đây là địa điểm đầu tiên mình nghĩ tới. Quán lúc nào cũng đông, chật chội, bàn thấp và trên lầu khá ọp ẹp. Bù lại mỗi tô ốc cũng nhiều, tươi, đồng giá 50k là vừa phải. Đi 2 người ăn 3 món, tương đương 3 tô là vừa no luôn! Mình hay kêu: 1 nướng mỡ hành, 1 xào me và 1 hấp. \nNướng mỡ hành, thích nhất là rất nhiều đậu phộng. Các loại ốc nướng mỡ hành ngon tại quán nên ăn là: Sò sữa, sò dẹo hoặc sò lông. Tuỳ theo thời giá mà quán thay đổi luân phiên để luôn đảm bảo tô ốc vẫn giữ giá 50k mà vẫn đầy đặn. Nên ăn các món nướng mỡ hành!\nXào me thì có sò huyết, ốc mỡ hoặc ốc hương. Tuỳ bạn thích loài ốc nào, mình thì thích ốc mỡ! Ốc hoặc sò xào me có kích thước thường nhỏ, có thời gian vừa ngồi ăn vừa trò chuyện luôn! Nước xào me mua thêm ổ bánh mì chấm vào cũng rất ngon. \nVề hấp thì mình hay gọi nghêu hấp sả hoặc hấp Thái. Mình thích hấp sả, thơm thơm mùi sả, nước nghêu ngọt vì nghêu thường rất tươi. Nếu may mắn thích vị chua cay thì bạn nên gọi hấp Thái. Tuỳ lúc, quán còn có ốc bươu hấp sả cũng ngon! \nNgoài ra còn có các món rang muối, xào tỏi, xào rau muống. Tính ra menu của quán khá cơ bản với dưới 10 loại ốc như sò sữa, móng tay, nghêu, ốc mỡ, sò huyết, càng ghẹ, ốc bươu, ốc hương... thay đổi tuỳ lúc, cách chế biến cũng không cầu kỳ nhưng với mình như vậy là đã quá đủ. Quán phục vụ nhanh trừ tối cuối tuần thường đông và hết bàn, phải chờ. \nThêm nữa là nước mắm chấm ốc khá đặc biệt, kẹo kẹo rất ngon! \nQuán thích hợp với sinh viên, học sinh hoặc người thích ăn bụi. Bạn nào ngại ồn hay sợ cảnh chen chúc đông người thì không nên ghé.\n...Xem thêm"
        },
        {
            "user": "Rena Lê",
            "link": "https://www.foody.vn/thanh-vien/kimdung1296",
            "score": "9.0",
            "comment": "Ốc ngon, cay, ốc khá mập. Phục vụ rất nhanh\n...Xem thêm"
        },
        {
            "user": "Sandy Tran",
            "link": "https://www.foody.vn/thanh-vien/sandytran",
            "score": "6.6",
            "comment": "Quán đông kinh luôn ý, mà vừa gọi xong là lên món luôn. Nhanh kinh khủng, chấm quán ở điểm này hihi\nTô ốc nhiều, nhưng ốc hơi nhỏ. Nước của Ốc xào tỏi ngon. Sò j đó nướng mỡ hành cũng ngon lắm. \nNhưng ăn xog r mình lại bị đau bụng kả ngày hôm sau. Đang suy nghĩ có nên quay lại hay k\n...Xem thêm"
        },
        {
            "user": "Thạch Thảo",
            "link": "https://www.foody.vn/thanh-vien/tpmthu",
            "score": "6.4",
            "comment": "Quán có đa dạng các loại ốc để lựa chọn, ốc nào cũng mập và tươi hết, lại còn chế biến đủ kiểu nữa . Quán nêm gia vị rất vừa miệng, nước chấm cũng ngon nữa, nói chung là hài lòng về chất lượng của quán.\nPhúc vụ bình thường, không thân thiện lắm, món ăn ra hơi chậm do quán đông khách quá. Không gian thì bình thường, quán ốc thì không thể đòi hỏi phải trang trí này nọ như các quán ăn được. \nGiá cả hơi mắc so với mặt bằng chung các quán khác\n...Xem thêm"
        },
        {
            "user": "Anna Le",
            "link": "https://www.foody.vn/thanh-vien/annale220",
            "score": "7.6",
            "comment": "Lâu rồi không đi nên vị đổi quá :))\n\nĐịa điểm dễ kiếm, gửi xe free ( nhớ lấy thẻ sau khi ăn xong )\n\nChỗ ăn đông, có 2 tầng nên bàn ghế cũng thoải mái\n\n50k/ tô nên chỉ có mấy loại ốc, lúc mình đi hết sò điệp tiếc đứt ruột vì món đó ngon lắmmm \nSau sò điệp thì có ốc cà na, ăn lạ. Mình còn ăn thử nghêu hấp thái, mình thấy hơi nhiều sạn, nghêu cũng bé mà vị lại không được ngon :( Ốc huyết xào me và ốc hương xào tỏi ( không có hình vì kêu sau ) mình thấy 2 vị y chang, thậm chí xào tỏi còn chua hơi xào me :)))) \n\nNước ngọt 11k \n\nNói chung với giá cả rẻ ăn no thì không thể đòi hỏi chất lượng cao, theo mình là vừa ổn. Nếu thèm ốc và đói thì mình thấy đây là địa điểm thích hợp, 2 đứa 3 món là no luônnnn\n...Xem thêm"
        },
        {
            "user": "Awend .Kirkland",
            "link": "https://www.foody.vn/thanh-vien/shandevil.angle",
            "score": "5.6",
            "comment": "Địa điểm thường xuyên tới mỗi khi cả bọn thèm ốc. Có 50k/tô mọi loại ốc, cũng vì rẻ quá nên chất lượng ốc cũng không cao đâu, ốc không ngon và mập lắm nhưng thật ra mình thích ăn tỏi chấy hơn là ốc, cực kì ngon luôn mình chỉ bào tỏi thôi :))\n\nKhông gian: Quán nhỏ xíu khá là ọp ẹp và bẩn .__. gửi xe cách đó mấy căn, đi đông thì nên mua về cho rồi ăn tại quán đã đông còn chật, phải vội vội cho người khác vào ăn nữa.\n\nChất lượng: Như đã nói ốc không ngon lắm như mấy hàng quán nhậu, giá rẻ quá mà, chỉ được cái chấy tỏi hay xào me gì đều nêm nếm rất ngon, ăn tỏi thích hơn ăn ốc. Nước mắm cũng rất ngon cực kì ghiền. Mấy loại ốc thì tùy theo ngày sẽ có loại này loại không.\n\nNV: chạy luôn tay luôn chân khá nhanh nhẹn, thấy xào liên tục cũng không ngó tới khách lắm, chả đòi hỏi gì hơn.\n...Xem thêm"
        },
        {
            "user": "An Nhiên",
            "link": "https://www.foody.vn/thanh-vien/phamthixuyen129",
            "score": "7.2",
            "comment": "Quán này mình cũng đi nhiều lần rồi, ấn tượng ở đây nhất chắc mấy tiệm gửi xe cho quán, mấy bà cô làm mình hơi sợ, lần nào đến cũng thấy cảnh chửi nhau như sắp đánh lộn tới nơi, quán nằm trên đường xóm chiếu cũng dễ tìm. Quán hơi nhỏ và nóng, đi theo nhóm thì lên lầu rỗng rãi hơn. Chắc quán nổi tiếng, khách đông nên việc vệ sinh cũng k được tốt lắm, vỏ ốc để dưới chậu dưới bàn chắc cuối ngày mới đem đổ một lần. Còn về ốc thì đồng giá 50k/tô, hồi trước thấy rất nhiều, giờ ít lại rồi nhưng mình đi 2 người gọi 3 món là ăn cũng hết nổi, ốc ở đây làm sẵn nên gọi món xong là đưa ra liền và nên đi sớm chứ muộn chỉ còn lại vài loại ốc.\n...Xem thêm"
        },
        {
            "user": "Helen Truong",
            "link": "https://www.foody.vn/thanh-vien/trmyduyen",
            "score": "6.2",
            "comment": "Ghé ở đây nhiều lần vì nó ngon và được bạn giới thiệu\nMình hay đi cả nhóm và rất khó khăn để tìm được chỗ ngồi. Vị trí chật chội và không gian cũng nhỏ lắm khiến việc di chuyển rất khó khăn\nBù lại món ăn thì hấp dẫn, giá cả phù hợp mặc dù không biết chất lượng như thế nào \nPhải gửi xe ở đằng xa xong đi bộ lại chút xíu, ăn xong nhận đc phiếu gửi xe k tốn tiền\nHễ cứ thèm là cả đám xách xe đi ăn, đi cũng 7-8 đứa mà kêu cỡ 4-5 tô là đứa nào cũng được no nê\n...Xem thêm"
        },
        {
            "user": "Quyên Thanh",
            "link": "https://www.foody.vn/thanh-vien/syznguyen",
            "score": "6.2",
            "comment": "Khá thôi. Nhưng ăn cả tô là no luôn rồi. Đi đông sẽ ăn được nhiều món hơn. Nhanh hết lắm phải đi sớm nữa.\n...Xem thêm"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "",
            "score": 0,
            "comment": ""
        }
    ]
}
