{
    "name": "KFC - Sài Gòn Super Market",
    "link": "https://www.foody.vn/ho-chi-minh/kfc-sai-gon-super-market",
    "user_comments": [
        {
            "user": "Minh Ngọc",
            "link": "https://www.foody.vn/thanh-vien/hellovn2010",
            "score": "7.4",
            "comment": "Nay thử ăn món mới là gà chizza,thật sự mình khá thất vọng:nhìn ảnh ngoài đời khác ảnh quảng cáo cực kì.Vị gà thì như gà rán truyền thống,lớp phoma phủ bề mặt lấn át hết cả mùi gà,ăn đa phần toàn cảm nhận vị phomai.Mình ăn 1 combo dùng thử 79k,so vs giá tiền thì combo 2 miếng gà,khoai và pepsi cũng 79k đáng tiền hơn.\n  Không gian đẹp,thoáng.Nhân viên nhanh nhẹn,những món khác thì ngon rồi khỏi bàn nữa.\n...Xem thêm"
        },
        {
            "user": "Sirro Topo",
            "link": "https://www.foody.vn/thanh-vien/nguyenkson2011",
            "score": "7.6",
            "comment": "KFC này nằm bên trong siêu thị Sài Gòn nhưng cũng nhờ nằm ở mặt tiền siêu thị nên cũng khá dễ thấy. Theo mình cảm nhận thì không gian rộng rãi, thoải mái hơn những chỗ khác. Decor ổn.\nVề thức uống, nay mình gọi thử Krusher T plus K- Blue Berry T, tổng cộng 29k. Giá cũng ngang ngang hoặc rẻ hơn một tí so với các quán coffee nhưng chất lượng thì không tệ hơn chú́t nào :D Vị blueberry đậm đà, có hẳn trái blueberry nữa nha, ăn rất ngon, kem vừa, không quá ngọt và béo, theo mình béo thêm tí nữa thì ngon hơn ^^ Mình mua takeaway nhưng đem về nhà uống vẫn rất ngon, không nhạt nhé.\nNhân viên phục vụ lịch sự, thân thiện.\n...Xem thêm"
        },
        {
            "user": "Kim .",
            "link": "https://www.foody.vn/thanh-vien/wind.heart.96",
            "score": "9.0",
            "comment": "- Vị Trí : Siêu thị Satra Mảrt Sài Gòn , nằm đối diện Mc \r\n- Giá cả : Đang có khuyến mãi combo 2 người 99k \r\n- Chất lượng : popcorn , gà , khoai tây ngon \r\n- Dịch vụ : tốt \r\n- Không gian : rộng rãi , lúc mình ghé ăn đang có tổ chức sn cho bọn trẻ\n...Xem thêm"
        },
        {
            "user": "Hoài Thu Trần",
            "link": "https://www.foody.vn/thanh-vien/thienduongmuathu",
            "score": "7.2",
            "comment": "Nằm trong khuôn viên của siêu thị Satra Sài Gòn trên đường 3/2.\nQuán nằm ngay gần mặt tiền siêu thị để xe trước quán cũng được nhưng mất xe khọng chịu trách nhiệm thà bỏ 2k vô bãi xe siêu thị vô ăn yên tâm hơn.\nMính thấy không gian bên này khá rộng rãi. Nhiều chỗ ngồi hơn. Phục vụ nhanh.\nDo mình ngồi chờ bạn nên chĩ gói 1 ly milo và 1 phần gà Popcorn nhỏ.\nLúc mình đến cũng sớm nên gà popcorn chưa có làm xong bạn quản lý nói phải chờ khoảng 15p mới có.\nGà nóng hổi do mới làm, ăn bình thường không ngon bằng gà có xương. Milo uống béo nhưng hơi nhạt\n...Xem thêm"
        },
        {
            "user": "Toan Nguyen Duc",
            "link": "https://www.foody.vn/thanh-vien/toannguyen.tnd90",
            "score": "8.0",
            "comment": "So với mấy quán khác thì mình thấy bên này rộng hơn nhiều, thoáng, có thể để xe ngoài cửa nhưng tự trông. Nhân viên phục vụ vui tính, nhiệt tình, thân thiện. Có uống thử cf sữa ở đây thấy ko ngon lắm. Gà giòn, thơm, nóng sốt. Bánh trứng mới, ngon, đậm đà, vỏ xốp nhân béo thơm, nóng luôn. Nắng có thể kéo rèm che. Quán đông nhưng phục vụ ok lắm.\n...Xem thêm"
        },
        {
            "user": "Thiên Thiên",
            "link": "https://www.foody.vn/thanh-vien/be_meo_tokyo",
            "score": "5.8",
            "comment": "Chỗ này gần nhà nên cũng hay ăn.Mình với thằng em gọi 1 phần xmeal với 1 phần combo h&s ăn no nê luôn.Có điều cảm giác gà hôm nay không được như mấy bữa trước,da hơi mềm.Nhân viên nhanh nhẹn,tận tình\n...Xem thêm"
        },
        {
            "user": "Tiến Cao",
            "link": "https://www.foody.vn/thanh-vien/spig_lazy",
            "score": "7.8",
            "comment": "Chỗ này là 1 trong những chỗ đang áp dụng chương trình KM 5 miếng gà 99k. Gà nóng, da giòn & vị siêu cay đã thích. Không gian thoáng mát, ngặt cái phải gửi xe vì bãi gửi xe ngay trước cửa hàng. Phục vụ chu đáo, không gian sạch sẽ.\n...Xem thêm"
        },
        {
            "user": "Lam Phan Hải",
            "link": "https://www.foody.vn/thanh-vien/hailamhailam1007",
            "score": "6.8",
            "comment": "Nói chung là tranh thủ ngày khuyến mãi và chỗ này gần nhà nhất nên mình tới ăn. Không hiểu sao vị không ngon như bên chi nhánh KFC ở parkson HV. Vì trưa mình rất đói mà ăn không vô. Ngộ ghê thường mình thích món này lắm\n...Xem thêm"
        },
        {
            "user": "Quin Baozi ♥",
            "link": "https://www.foody.vn/thanh-vien/nguyenquynh18395",
            "score": "6.4",
            "comment": "Chỗ đầu tiên mình ăn KFC trong đời là đây :)) Sau này quay lại sao thấy mùi vị ko \"thần thánh\" như xưa :)) Ko gian của chi nhánh này tương đối nhỏ vì nằm trong siêu thị, nhớ ko lầm là có thêm cầu tuột cho trẻ em. Gà rán khá ngon, ko khác mấy các chi nhánh khác nhưng đông cũng vì nằm trong siêu thị :))\n...Xem thêm"
        },
        {
            "user": "Ngọc Hân Võ",
            "link": "https://www.foody.vn/thanh-vien/hanvo144",
            "score": "8.2",
            "comment": "Đi siêu thị xong tấp vào đây ăn tối, chí nhánh này nằm vị trí khá đẹp, không gian cũng rộng rãi, thức ăn thì giống mấy chi nhánh khác. Nhân viên mặc dù nhiệt tình nhưng hình như chưa chuyên nghiệp lắm.\n...Xem thêm"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "",
            "score": 0,
            "comment": ""
        }
    ]
}
