{
    "name": "KFC - Lý Thường Kiệt",
    "link": "https://www.foody.vn/ho-chi-minh/kfc-ly-thuong-kiet",
    "user_comments": [
        {
            "user": "Lê  Vy",
            "link": "https://www.foody.vn/thanh-vien/rubyle1991",
            "score": "7.6",
            "comment": "Lâu lâu ăn gà KFC chọn nơi gần nhà nhất, vẫn ăn combo bình thường hay ăn, gà thì giòn giòn, vì mới được làm xong nên nóng lắm.\nKhoai thì vẫn thế ok lắm nhé. Nhân viên thì phục vụ khá ổn, chứ đông khách quá thì hơi lơ lơ :)\nKhông gian thoải mái, con nít chủ yếu ăn nhiều lắm, chắc đa phần xung quanh gần chợ nên thấy ăn có cả học sinh đông lắm.\n...Xem thêm"
        },
        {
            "user": "Đôrêmông Nguyễn",
            "link": "https://www.foody.vn/thanh-vien/nhunguyen.doremon92",
            "score": "7.8",
            "comment": "Order chizza pizza ăn thử do nguyên đám thèm gà, lúc order tới thấy nv giao hàng lịch sự y như tổng đài v, nay rủ thêm nhỏ bạn xuống lấy bánh cùng khen quá trời, bài bản và chuyên nghiệp lắm. Order trên 200k được tặng 2 lon pepsi. Combo có pizza (hơi nhỏ), 1 miếng gà rán nên gọi thêm phân 3 cánh cắt khúc cỡ bốn mấy năm chục ăn cho chắc bụng, có gà viên, khoai tây nữa. Nói chung ăn ổn và khá tiết kiệm, combo như 170k, khoảng đó :)\n...Xem thêm"
        },
        {
            "user": "Thành Nam Otaku",
            "link": "https://www.foody.vn/thanh-vien/jtomyelf",
            "score": "7.4",
            "comment": "Mình gọi tổng đài mang về chờ khoảng tầm 30- 35 phút. Nhân viên nhiệt tình và thấy hơi tội khi bắt anh ấy mang lên lầu cho mình vì mình sống ở chung cư nên bo 10k. Phần combo 123k gồm 4 miếng gà giòn cay , 2 ly nước vừa, 1 phần gà viên và 1 phần khoai tây chiên. Gà giòn cay ăn ngon tuyệt, gà viên ăn khô nên mình không thích loại này. Khoai tây chiên chiên hơi nhiều dầu tí và cái hộp đựng gà đẹp lắm. Nói chung đây là thương hiệu nổi tiếng nên cũng nhiều người gọi nên lúc mình gọi bị hết nhân viên nghe máy phải chờ 5p nên mới có người bắt máy.\n...Xem thêm"
        },
        {
            "user": "Thành Nam Otaku",
            "link": "https://www.foody.vn/thanh-vien/jtomyelf",
            "score": "7.4",
            "comment": "Vẫn là gà rán giòn cay chiếm ngôi vương. Theo mình hầu như chưa có loại gà mới nào của kfc có thể soán ngôi vương của gà rán giòn cay và gà truyền thống cả. Đúng là công thức của ĐẠI TÁ có khác.\n...Xem thêm"
        },
        {
            "user": "Đôrêmông Nguyễn",
            "link": "https://www.foody.vn/thanh-vien/nhunguyen.doremon92",
            "score": "7.4",
            "comment": "Nay order sn từ Kfc gần nhất sang, như thường lệ thì vẫn từ chỗ này. Gọi combo family số 3, 6 miếng gà, 1 popcorn vừa và 1 khoai tây chiên đại, thêm 3 ly nước vừa và gọi ngoài combo 1 ly nước lớn. Giao hàng tầm nửa tiếng, gọi sơm thì giao sơm sợ ỉu nên từ tư gọi. Confirm khoảng 5p sau khi đặt trên web. Trên 200k đang có km tặng thẻ vip nên tranh thủ. Gà ngon, cho toàn miếng bự, ăn ngán muốn xỉu, 2 miếng là đủ no rồi. Popcorn và khoai hơi yểu. Thích mấy cái ly, trang trí xinh theo mùa dễ sợ. Giao hàng nhanh chóng, lịch sự và thân thiện.\n...Xem thêm"
        },
        {
            "user": "Thành Nam Otaku",
            "link": "https://www.foody.vn/thanh-vien/jtomyelf",
            "score": "6.6",
            "comment": "Lần đầu cảm thấy thất vọng về kfc. Già truyền thống ăn bình thường nhưng gà hàn quốc ăn quá khô phần da ướp ăn bình thường phần thịt ăn khô queo. Nói chung theo mình thì gà hàn quốc ăn dở ẹc. Xui xẻo đi ngay sinh nhật nhức đầu gần chết.\nKhoai tây nghiền ăn bình thường, xiên que ăn bình thường\n...Xem thêm"
        },
        {
            "user": "Đôrêmông Nguyễn",
            "link": "https://www.foody.vn/thanh-vien/nhunguyen.doremon92",
            "score": "7.0",
            "comment": "Fan gà rán. Mình hay order từ đây qua cty, khá gần. Giao hàng tầm 30 phút, đặt 11h-11h15 thì vừa kịp ăn trưa luôn. Nay có bạn nhân viên mới, chắc mới nên quên giao ly pepsi sau bạn phải gọi hẹn quay lại :)) bạn mới thì nhanh nhẹn, dễ thương. Gọi 1 phần combo burger zinger trưa nay ăn gì, 1 phần bắp cải trộn vừa vs 1 phần cơm gà truyền thống. Gà truyền thống đc tặng pepsi, up size 35->39k uống cho đã. Ly decor seasonal thích quá trời, dễ thương kinh. Gà ăn cơm là ức gà, có cái nước xốt ngon mà ít quá, k đủ đô. Da gà giòn, thịt gà thơm mà hơi béo, hơi nhiều mỡ. Rau nay xanh, cà chua dưa leo đỡ héo hơn lần trước. Nói chung lần này chấm điểm cao :) Gọi hết chẵn 100k luôn, trên 80k freeship quá rẻ cho 2 người :))\n...Xem thêm"
        },
        {
            "user": "Thành Nam Otaku",
            "link": "https://www.foody.vn/thanh-vien/jtomyelf",
            "score": "7.0",
            "comment": "Đây là lần thứ n mình ăn ở đây. Gà vẫn vậy gà ngon và mọng nước, béo ngậy được rán kỹ nhưng cũng không có gì nổi bật cho lắm. À mà đang có chương trình tặng vé ca nhạc gì đó có sự góp mặt của Noo phước thịnh và Monterstar bên kfc khi ăn combo nê n bạn nào quan tâm thì đi.\n...Xem thêm"
        },
        {
            "user": "Đôrêmông Nguyễn",
            "link": "https://www.foody.vn/thanh-vien/nhunguyen.doremon92",
            "score": "7.6",
            "comment": "Thèm gà quá ra đây với bạn chiến hẳn 1 phần 2 miếng to béo, hộp tart trứng với nước ngọt. Quán ngay ngã 3 ngã 4 nên view nhộn nhịp, đi cuối tuần nên khá đông. Được cái không gian hiện đại, rộng thoáng và nhân viên dễ chịu :) gà 2 miếng hình như ức gà 64k, hộp trứng chắ 45k, còn lại là tiền nước :) Mấy lần trước đặt ăn toàn bên này giao qua nên khá ấn tượng tốt về nhân viên rồi. Lâu lâu muốn party gà ăn đây đúng chuẩn <3\n...Xem thêm"
        },
        {
            "user": "Cloudy Smiley",
            "link": "https://www.foody.vn/thanh-vien/Myvan1529",
            "score": "7.0",
            "comment": "Món gà này vô tình thấy quảng cáo, hồi trước mình thích gà sốt chanh của KFC lắm, ăn đc vài lần thì không còn bán món đó nữa. Thấy em này khá hấp dẫn nên order thử.\n\nChất lượng gà của KFC dạo gần đây mình ăn thấy tốt ghê, ít mở, chiên giòn, và miếng gà bự nữa. Phần New York này nêm chua cay, như kiểu ướp bên ngoài bằng bịch bột nêm của mì lẩu thái chua cay vậy đó :)) cảm giác của mình là vậy.\n\nNhân viên giao hàng đúng giờ, khá thân thiện, nhân viên order cũng tốt.\n...Xem thêm"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "",
            "score": 0,
            "comment": ""
        }
    ]
}
