{
    "name": "KFC - Nguyễn Văn Giai",
    "link": "https://www.foody.vn/ho-chi-minh/kfc-nguyen-van-giai",
    "user_comments": [
        {
            "user": "Van Anh  Pham Ngoc",
            "link": "https://www.foody.vn/thanh-vien/beanh9797",
            "score": "7.0",
            "comment": "Gần nhà đi thử.\nCó món mới Kacchiato cũng khá ngon, lớp kem trên béo béo, phần trà dưới đậm vị.\nBánh trứng kfc thì ngon khỏi bàn .\nTới tiệm lúc 11h30 thì cảm nhận nhân viên đây vui tính và gần gũi hơn mấy chi nhánh khác =))).\n...Xem thêm"
        },
        {
            "user": "Dvnt 2809",
            "link": "https://www.foody.vn/thanh-vien/lengkengchuonggio.w.5",
            "score": "7.2",
            "comment": "Món mới - Kacchiato\n...Xem thêm"
        },
        {
            "user": "Dvnt 2809",
            "link": "https://www.foody.vn/thanh-vien/lengkengchuonggio.w.5",
            "score": "7.6",
            "comment": "Món mới - mì ý spagetti\n...Xem thêm"
        },
        {
            "user": "Huệ Nguyễn",
            "link": "https://www.foody.vn/thanh-vien/testgamevt",
            "score": "6.8",
            "comment": "Hnay thử món mới: Chizza.\nMình đi 2 người nên gọi Combo: 136k\nCombo này ăn 2 người là vừa, k quá no.\nGà khỏi nói he. \nGà xiên thì ngon nha. Chỉ có 2 xiên thôi nhưng gia vị ướp đủ, mình thích gà xiên.\nChizza thì nho nhỏ thôi. Là gà phủ lên phô mai. Theo mình thì phô mai hơi khô. Ăn vào thì cũng được, vị lạ 1 chút. Nếu mua riêng thì tận 69k / Chizza, giá này so với phần chizza thì mình thấy mắc! Mua combo lợi hơn.\nCombo này ăn tối 2 người nhẹ nhàng là ok nhất!\n...Xem thêm"
        },
        {
            "user": "Minh Đỗ",
            "link": "https://www.foody.vn/thanh-vien/ddminh24h",
            "score": "8.6",
            "comment": "Sáng nay tự nhiên thèm bánh tart trứng của KFC quá nên tạt vào tiệm gần nhà nhất là ở đây để mua 1 cái :) \n- Vị trí: ngay ngã 4 Nguyễn Huy Tự và Bùi Hữu Nghĩa. \n- Không gian: có 2 lầu, khá rộng, trang trí theo kiểu truyền thống KFC \n- Giá cả: tart trứng 15k 1 cái, 45k 4 cái \n- Phục vụ: rất ok, có mở cửa cho khách và cảm ơn khách dù mua ít. \nHôm nay mình mua: \n+ Bánh tart trứng (15k): bánh mới ra lò còn nóng hổi, cơ mà chưa ăn liền nên lúc mình ăn bi nguội, tiếc ghê ^^, bánh dùng vỏ ngàn lớp giòn xốp, phần nhân béo thơm rất tuyệt. \nNói chung là thích bánh này của KFC :)\n...Xem thêm"
        },
        {
            "user": "Minh Đỗ",
            "link": "https://www.foody.vn/thanh-vien/ddminh24h",
            "score": "8.0",
            "comment": "Chiều thứ 2 - 15.08.2016\n\nThấy bên KFC đang có chương trình khuyến mãi khủng 99k được tới 5 món (3 miếng gà lớn + 1 gà popcorn + 1 hambuger zinger) nên tranh thủ đi ăn liền cho nóng.\n Chi nhánh này có vị trí tuy cũng là ngã 4 nhưng không đắc địa, ngay chân cầu Bùi Hữu Nghĩa nên view không đẹp. Không gian thì khá rộng và mát, có 2 tầng lầu nên không sợ bị ồn, tầng 2 có view ngắm ngã tư và cầu.\n Nhân viên phục vụ ok, có chào và cảm ơn khách, mình dặn không lấy đùi và xin thêm tương cà đều vui vẻ thực hiện, có điều khi đưa hàng mang về cho khách thì bắt khách tự tới lấy (bên Lotteria thì nhân viên đưa tận tay luôn). Bảo vệ bình thường, không vui vẻ, không dắt xe cho khách, giữ xe free.\n Giá cả thì bình thường, nếu không có mấy khuyến mãi thì mình thấy đắt vì đây thực chất chỉ là junk food mà thôi. Hôm nay ngoài kêu theo khuyến mãi ra mình còn kêu thêm 4 eggtart:\n- 4 eggtart (15k 1 cái, 45k 4 cái): bánh nóng rất ngon, vỏ ngàn lớp giòn xốp, phần nhân trứng thơm mềm.\n- 99k gà popcorn: ăn dở, ít gà nhiều bột, khô.\n- 99k 3 cục gà lớn: ăn ngon, nóng giòn, thịt không bị ẩm bên trong, không ngấy mỡ.\n- 99k hambuger zinger + 1 add-on cheese (thêm 4k): mình lựa gà thay vì tôm, cục gà không xương lớn, có rau ăn kèm rất ngon, ăn không thấy mùi phô mai 4k đâu hết.\nNói chung thì KFC chất lượng đảm bảo rồi, ý chính ở đây là lâu lâu được cái promotion rẻ nên mới ăn vì mình đang ăn kiêng nên hạn chế dầu mỡ, khi nào có khuyến mãi nữa mới dám ăn tiếp.\n\nTổng thiệt hại: 148k\n...Xem thêm"
        },
        {
            "user": "Thủy Nguyễn Thị Bích",
            "link": "https://www.foody.vn/thanh-vien/nnanthuy",
            "score": "8.8",
            "comment": "Bé con nhà mình rất thích ăn ở KFC. Sinh nhật vừa rồi mình đã tổ chức ở KFC Nguyễn Văn Giai. Ở đây có không gian rộng và không quá đông như các chi nhánh khác. Mình mua gói tổ chức sinh nhật nên có đủ từ trang trí, bong bóng, người quản trò, gà chicky. Hình như con nít đứa nào cũng thích ăn ở đây, có lẽ vì tiện lợi, ăn nhanh, vừa ăn vừa chơi được. Còn người lớn nhất là người lớn tuổi thì không thích mấy món này cho lắm. Nên được cái này mất cái kia, thôi thì sinh nhật con thì ưu tiên cho con và bạn bè của con vậy. Nhân viên phục vụ rất nhiệt tình, vui vẻ đặc biệt là em hoạt náo viên luôn bày ra nhiều trò nên các bé rất thích!\n...Xem thêm"
        },
        {
            "user": "Đại bàng biển",
            "link": "https://www.foody.vn/thanh-vien/daibangbien.ly",
            "score": "7.4",
            "comment": "Không gian trong quán thoải mái. Nhân viên phục vụ nhiệt tình. Quán sạch sẽ.\nỞ KFC thì luôn có chương trình khuyến mãi hàng tuần. Chất lượng món ăn luôn đảm bảo nên mình luôn thích ăn đồ ăn ở đây. Bánh trứng ngon, vị béo ngậy và thơm, giòn tan. Ngày thứ 3 có chương trình giảm giá mua 4 bánh trứng chỉ có 30k (bình thường là 15k/bánh).\n...Xem thêm"
        },
        {
            "user": "Cindy LyLy.",
            "link": "https://www.foody.vn/thanh-vien/silverstar9004",
            "score": "7.0",
            "comment": "Tuy quán không nằm ở trên đường lớn và tên đường hơi khó tìm nhưng quán có vị trí ngay ngã 4. Có 1 lầu, không gian rộng rãi, thoáng mát. Nhân viên luôn lau dọn kỹ. Phục vụ tạm được. \nChất lượng và giá cả gà rán KFC thì chỗ nào cũng giống nhau, ngon.\n...Xem thêm"
        },
        {
            "user": "Yu Yu",
            "link": "https://www.foody.vn/thanh-vien/ngocjiang",
            "score": "7.8",
            "comment": "Mình chọn gà popcorn vừa, giá 24k thêm 2k để chọn vị BBQ thơm hơn. \r\n\r\nXưa giờ vào KFC toàn ăn gà truyền thống, hôm nay có khuyến mãi nên được dịp ăn thử.\r\n\r\nGà viên nhỏ vừa ăn như đúng vs tên popcorn, giòn, viên nhỏ vừa ăn ngon ko ngán. Nói chung là ngon, ăn được.\r\n\r\nĂn xong gà, mình mua bánh trứng đem về. KFC lun co chương trình mua 3 tặng 1, 15k/ bánh. Bánh trứng ở KFC thì luôn ngon, trứng mềm thơm, da bánh xốp giòn. Bánh lun nóng\n...Xem thêm"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "",
            "score": 0,
            "comment": ""
        }
    ]
}
