{
    "name": "KFC - Nguyễn Thị Minh Khai",
    "link": "https://www.foody.vn/ho-chi-minh/kfc-nguyen-thi-minh-khai",
    "user_comments": [
        {
            "user": "Vy Võ",
            "link": "https://www.foody.vn/thanh-vien/vyvythings",
            "score": "6.0",
            "comment": "Mình mua combo79k nhưng đến khi về mở ra thì đùi quá bé còn cánh cũng không lớn là bao nhiêu . Siêu thất vọng .\n...Xem thêm"
        },
        {
            "user": "Nghĩa Trần",
            "link": "https://www.foody.vn/thanh-vien/nghiatran2709",
            "score": "7.8",
            "comment": "Bánh này là loại bánh ngọt mà mình thích nhất ở KFC, gà thì có thể chọn ở nhiều chỗ khác để ăn, chứ bánh tart là nhất quyết phải ở KFC nha. Siêu siêu ngon luôn ấy, bánh mềm, ngọt vừa đủ, béo thiệt béo, bánh này ăn ngay lúc mới mua về là ngon nhất, bánh còn hơi ấm ấm ấy, nên cái tart nó mềm dẻo tan ra ngay luôn, lúc đó ăn là ngon nhất. Mình mua về nên không có nhận xét gì về không gian, nhân viên tiếp nhận order khá nhanh, thời gian có món cũng ok, nói chung là ok\n...Xem thêm"
        },
        {
            "user": "Hoàng Tuấn",
            "link": "https://www.foody.vn/thanh-vien/84908004995",
            "score": "7.0",
            "comment": "Chắc cũng mấy năm rồi mình không ăn KFC nên nhân buổi trưa không biết ăn gì nên ghé thử xem sao\nMón ăn nhìn chung ngon đó , cơm gà kho tiêu siuuuu ngon best choice nhé , Chizza thì không ngon nhu tưởng tượng  cá nhân mình đánh giá cheese nó nhạt với không béo lắm ;( . Được cái gà KFC miếng nào cũng mềm ít bỡ nên dễ ăn.\nView chi nhánh này nhỏ nhưng đẹp có cửa kính rộng nhìn ra đường, giá cả thì đi nhiều người gọi combo sẽ lợi hơn nhiều .\n...Xem thêm"
        },
        {
            "user": "Clover  Elric",
            "link": "https://www.foody.vn/thanh-vien/cloverelric",
            "score": "7.8",
            "comment": "Chung là mình thích ăn cái gì gần nhà. Với có thời bị nghiệm gà rán nên bò sang KFC suốt =]]]\n\nNhìn chung thì công thức là cố định, nên việc ngon dở khó mà nói được. Tùy người có hợp khẩu vị hay không thôi.\n\nVới mình thì thích lớp da gà giòn giòn béo béo của KFC ^^\n\nĂn rất là phê.\n\nThịt gà trắng tươi và thơm. Mỗi lần xé ra đều mọng nước tươm mỡ nên ko khô hay ngán.\nMình thích ăn má đùi nhất. Đủ mỡ lẫn gà lẫn da chứ ko đến mức quá nhiều gì cả, rất hài hoà.\n\nHơn hết sốt cà chua mà KFC chọn cũng rất hợp với vị của gà KFC. Mình ăn nhiều chỗ nhưng ko phải chỗ nào ketchup cũng dễ ăn đâu.\n\nĐành là những thương hiệu khác sẽ có điểm mạnh khác, nhưng dù sao KFC cũng là thương hiệu đến VN đầu tiên, nên ấn tượng luôn tốt hơn nhiều mặt.\n\nĐiểm yếu của gà KFC là những góc cạnh gần xương hay góc thịt kẹt, chỗ đó sẽ bị mặn hơi gắt 1 chút chứ ko hẳn ướp đều.\n\nCòn Phô mai viên, món mới. Mình thích. Siêu thích. So ra với phô mai que bên Lotteria thì thấy phô mai ko bị mặn. Độ dẻo cũng kéo dài lâu hơn. Và lớp vỏ giòn ngoài thơm ngon rất bắt vị.\n\nPhô mai viên có thể ăn ko cần chấm cũng ok luôn.\n\nBánh tart trứng của KFC nói thật là chẳng có chỗ nào địch lại rồi.\n\nLớp custard trứng ngon và béo cực hạn, ngọt mà thơm nhưng ko ngán ko gắt. Đều vị tăm tắp.\nNhưng mình nhớ hồi trước tart thường có lớp caramel làm cứng giòn lại cắn rôm rốp phê lắm. Lúc giòn trên mềm béo dưới phản nhau mà ngon dã man...\n\nBữa nay mua ko có lớp giòn đó mấy.\n\nNhưng custard vẫn siêu ngon. =]] \n\nVới món cuối cùng là kem sundae.\nVâng mua mang về thì bị nhồi vô ly - ngày trước cho vô ly nhựa trong suốt thì hiệu ứng thị giác tốt hơn. \nGiờ cho thẳng vào ly nước ngọt nên nhìn nó... kì kì = x =\n\nCơ mà vị vẫn thơm béo ngọt nhưng ko gắt. Ok chấm tốt.\nMỗi tội dòm xấu xí quá =]]]\n...Xem thêm"
        },
        {
            "user": "Ngọc Anh Huỳnh",
            "link": "https://www.foody.vn/thanh-vien/totorobaymax97",
            "score": "7.4",
            "comment": "Lâu lâu cứ thèm gà rán với kem là cứ đến KFC. Thích nhất là ăn ở đây! Da gà giòn rụm, còn nóng hổi chứ không như những chỗ khác. \nCó nhiều vị gà khác nhau nhưng vẫn trung thành với gà chiên cổ điển thôi. Thịt ức thì có hơi khô, ăn mau chán lắm. Hên thì có phần đùi hay cánh thì ăn ngon hơn. \nKem ở đây cũng khá rẻ 3k/cây. Nên lúc trời nóng tan học xong là muốn vào mua kem thôi. Vị trí không gian thuận lợi ngay ngã tư, ngồi ăn gà ngắm xe chạy thôi :)\n...Xem thêm"
        },
        {
            "user": "Võ Lê Khánh Ngân",
            "link": "https://www.foody.vn/thanh-vien/vlkhnhngn",
            "score": "8.2",
            "comment": "Một buổi thứ 6 nọ, hai đứa dung dăng dung dẻ lết bộ từ Đinh Tiên Hoàng lên đaay, gọi combo như ảnh+ gà viên (175k) và ăn no thở không ra hơi. Tụi mình lấy 2 gà giòn cay và 2 gà truyền thống để share cho đều, chất lượng thì chắc không cần bàn nhiều rồi ^^ KFC ngày càng có nhiều combo khuyến mãi hay cho thực khách ^^ sẽ ghé nữa\n...Xem thêm"
        },
        {
            "user": "Mỹ Linh Trần",
            "link": "https://www.foody.vn/thanh-vien/lindatran.sieukute",
            "score": "8.6",
            "comment": "Mình thấy KFC ở đây hơn hẳn những chỗ khác về khoản phục vụ, rất lịch sự, nhanh nhẹn và chuyên nghiệp. Không gian cũng đặc biệt hơn những nơi khác, vì ở trên cao, xung quanh toàn kính nên cảm giác rất sáng và thoáng, nhìn xuống đường rất thoải mái chứ ko bí như những quán khác. Thức ăn thì mình thấy cũng như nhau thôi, bánh trứng thì thơm nhưng ko dc giòn, bánh táo thì nóng, thơm nhưng vỏ bánh ngán quá, gà thì bình thường như mọi chỗ. Tóm lại là chỗ này dc cái view đẹp hơn những chỗ khác\n...Xem thêm"
        },
        {
            "user": "Mèo Bân",
            "link": "https://www.foody.vn/thanh-vien/tho8416",
            "score": "6.6",
            "comment": "Hình dùng truyền thông khác xa quá với phần ăn mình gọi (xin lỗi vì mình quên chụp lại hình). \nPhần Chizza phục vụ nhỏ chỉ bằng 1/2 hình minh hoạ. Khá là cạn lời, đáng lẽ cũng chẳng cần tốn giấy để làm chiếc hộp đựng to đến thế ! Hương vị như gà truyền thống KFC, phần ăn này hình như là ức gà.\n...Xem thêm"
        },
        {
            "user": "Phúc Lê",
            "link": "https://www.foody.vn/thanh-vien/plucius.lct",
            "score": "7.6",
            "comment": "Mình cực thích món gà quay tiêu và bánh tart trứng ở đây. Sốt của gà khá ngon, vị vừa ăn, cơm cũng khá ổn, không bị khô. Tuy nhiên tiêu hơi bị nhiều quá. Nếu bớt 1 chút tiêu đi thì món này hoàn hảo.\nBánh tart thì phải ăn lúc còn nóng sẽ ngon hơn khi để nguội bớt. Bánh tart phần trứng mềm và mịn ăn cứ như đang ăn bánh flan luôn. Còn phần vỏ thì thơm mùi bơ và giòn. Ăn rất thích.\nVề phần vị trí, cửa hàng nằm ngay góc ngã tư NTMK và Mạc Đĩnh Chi nhưng cửa ra vào nằm trên đường 1 chiều Mạc Đĩnh Chi nên cũng hơi bất tiện.\n...Xem thêm"
        },
        {
            "user": "Hoài Thu Trần",
            "link": "https://www.foody.vn/thanh-vien/thienduongmuathu",
            "score": "7.0",
            "comment": "Nằm ngay ngã tư Nguyễn Thị Minh Khai - Mạc Đĩnh Chi, để xe ngay cạnh tiệm, bảo vệ cũng nhiệt tình nữa. Đát xe cho khách nhất là các bạn nữ.\nTầng trệt hẹp có 1 số bàn ghế , mình gọi món và lên lầu 1 ngồi thấy rộng rãi hơn, \nDo lúc mình đi qua giờ trưa rồi nên vắng khách có 3 bàn nên nhân viên lên món nhanh.\nMình gọi 1 combo, 1 miếng cánh gà (thích cánh gà ở KFC nhất vì ăn không bị ngán và ít thịt) và 1 khoai nhỏ. Áp dụng giảm 10% khi có thẻ VIP nha\nGà ăn ok, ráo dầu. Khoai tây chiên hơi mềm ăn không được giòn. Pepsi uống ngon.\n...Xem thêm"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "",
            "score": 0,
            "comment": ""
        }
    ]
}
