{
    "name": "KFC - Food Court Bitexco Tower",
    "link": "https://www.foody.vn/ho-chi-minh/kfc-food-court-bitexco-tower",
    "user_comments": [
        {
            "user": "Hải Trân",
            "link": "https://www.foody.vn/thanh-vien/Tnhtran",
            "score": "6.0",
            "comment": "May mắn là mua phần mới chiên ra nên còn nóng ngon , gà viên lắc tomyum ăn giống gói bột mì ăn liền :))) ổn ✅\n...Xem thêm"
        },
        {
            "user": "Bich Tran",
            "link": "https://www.foody.vn/thanh-vien/ngocbichtran11",
            "score": "6.6",
            "comment": "Gà rán KFC Bitexco nằm ở trên lầu cách khu chiếu phim chừng chục bước. Dạo quanh cái khu Food Court của Bitexco thì mình lại vòng về KFC. Do đi vào giờ trưa nên KFC khá đông. Bàn ghế ở đây cũng không còn và mình phải mang đi chỗ khác ngồi ăn. Mình thấy nhiều người tới ăn gà mà sao dơ quá, ăn uống mà chẳng thấy giữ chút thể diện cho chính bản thân mình tý nào, chẳng hạn như xương gà thẩy tùm lum rồi đổ nước tè le, giấy quăng tùm lum. Mình có cảm tưởng như họ không phải người. hihi\nMình rất thích khoai tây chiên của KFC, nên tới đây minh chơi luon một bịch khoai tây chiên lớn nhất, ăn cho đã. Điểm mà mình không thích là cho có 1 bịch tương thôi.\n...Xem thêm"
        },
        {
            "user": "Heo Ngốc Lóc Chóc",
            "link": "https://www.foody.vn/thanh-vien/hoa_lyly211",
            "score": "8.2",
            "comment": "KFC bitexco :3 đi vong vong nắg quá ghé ăn cho đã :))) phần ga New York cay,ly Pepsi khổng lồ,2 ng uống mới hết nhé moi người,tot nhat nên kêu kèm phần cơm ko cần thêm nước nhé :3\n...Xem thêm"
        },
        {
            "user": "Uyen Pham",
            "link": "https://www.foody.vn/thanh-vien/uyenpham7411",
            "score": "7.8",
            "comment": "Hôm bữa mình vừa ăn thử vị NY chua cay, thấy cũng khá ngon dù phần gia vị rắc lên hơi ít, khác với ảnh quảng cáo quá chừng chừng:)) Cái gia vị này, nói sao ta, giống như gia vị của gói mì tôm chua cay vị Nissin? Kiểu vậy đó... Và mình rất yêu mì gói chua cay nên cũng yêu món này:))\n...Xem thêm"
        },
        {
            "user": "Ngoc Ngơ",
            "link": "https://www.foody.vn/thanh-vien/mtngoc.lilac",
            "score": "8.6",
            "comment": "Chi nhánh chỗ này là thích nhất vừa ăn vừa ngắm cảnh . Nhân viên thì tốt cực kỳ . Bữ đó m kêu 1 phần combo nhung mà ăn ko hết cái bạn nhân viên kia lại hỏi nếu ăn ko hết thì bạn ấy để vào hộp cho mang về dễ thương cực\n...Xem thêm"
        },
        {
            "user": "Đạt Lê Nguyễn",
            "link": "https://www.foody.vn/thanh-vien/deadknight1412",
            "score": "6.2",
            "comment": "Khoái kem 3 ngàn. Tuần nào cũng ăn. Nay thấy background đẹp nên chụp cho 2 cây kem 1 tấm toả sáng.\n\nMình thấy có chỗ cho kem nhiều kem ít, hôm nay cho độ cao vừa vừa. Không dám kêu xịt cho em nhiều nhiều kem 1 tí haha.\n...Xem thêm"
        },
        {
            "user": "Lien Khong",
            "link": "https://www.foody.vn/thanh-vien/khonglien123",
            "score": "7.8",
            "comment": "Đang có chương trình khuyến mãi, đi ngày thứ 2 là bao đã luôn nha: mua 1 combo gà giòn cay 79k thì được mua thêm 1 combo gà quay tiêu với giá 20k, vậy là chỉ cần 99k là được 2 combo luôn, tính ra mỗi đứa tốn có 50k mà ăn uống no nê. \nGà giòn cay thì khỏi bàn cãi, KFC là ngon nhất rồi, lúc nào đi ăn gà rán mình cũng ưu tiên cho thương hiệu này trước.\nNhân viên làm việc rất chuyên nghiệp, phần gà quay giấy bạc hỏi trước khách có ăn tiêu hay không. Gà quay tiêu thì hơi cay xíu, ướp rất thấm và đậm đà.\nPhần khoai tây thì không có gì đặc sắc, khoai không giòn, được cái tương cà và tương ớt ở KFC ngon nên cứu vãn được điều này :))\n...Xem thêm"
        },
        {
            "user": "Charles H Nguyen",
            "link": "https://www.foody.vn/thanh-vien/nguoidep.picaso",
            "score": "6.0",
            "comment": "Mình ăn hamburger gà 49.000 đồng, thêm một lát phô mai nữa là 4.000 đồng. Bánh có sẵn, không phải đợi chờ gì lâu, lại nóng hổi nữa chứ. Nằm trong khu food court nên chỗ ngồi bao la. Tuy rộng nhưng hơi nóng, nhất là khu vực gần KFC luôn. Chắc có lẽ đến trễ khoảng 9 giờ 35 nên máy lạnh bị giảm bớt. Phần gà trong bánh là gà không xương, được làm chín theo kiểu truyền thống. Lâu lâu ăn chơi một cái thôi, chứ cái này ăn nhiều không tốt cho sức khỏe tý nào.\n...Xem thêm"
        },
        {
            "user": "Uyen Pham",
            "link": "https://www.foody.vn/thanh-vien/uyenpham7411",
            "score": "8.8",
            "comment": "Ở đây mình khá thích thái độ nhân viên. Có lần mình vô trước nhưng một người vô sau lại đứng ngang với mình và định gọi món luôn, nhân viên đã lịch sự nói người đó chờ và quay sang hỏi mình.\nGà KFC thì ở đâu cũng theo tiêu chuẩn như nhau thôi, mình thích nhất big n juicy, gà tiêu chanh, gà chiên cay, tart. Mà mấy món mới ra như khoai tây/ gà viên rắc phô mai, wasabi gì đó mình không thích lắm. Mùi vị không ngon bằng gà lắc phô mai của Lotteria.\n...Xem thêm"
        },
        {
            "user": "Vicky Trương",
            "link": "https://www.foody.vn/thanh-vien/qldd.6494",
            "score": "8.2",
            "comment": "Đi Bitexco chơi hồi cũng đói nên vô đây ăn luôn, gà popcorn ngon hơn mấy nơi kfc khác vì ướp đậm đà, khoai tây giòn và nóng, hamburger và cá nuget cũng ngon nữa. Thích chỗ này rồi á nha ^^\n...Xem thêm"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "",
            "score": 0,
            "comment": ""
        }
    ]
}
