{
    "name": "KFC - Pandora City",
    "link": "https://www.foody.vn/ho-chi-minh/kfc-pandora-city",
    "user_comments": [
        {
            "user": "anh Athena trương",
            "link": "https://www.foody.vn/thanh-vien/athenatruongberich",
            "score": "3.0",
            "comment": "Dạo gần đây Mình hay ăn KFC.. vài lần đầu tiên mình dặt combo 99k ăn cảm thấy rất ổn, 2 lần Mình đặt sau này cũng là combo 99k thật sự khi mở ra không hài lòng một chút nao.. như ngày hôm nay Mình điện thoại tới tổng đài 19006886 đặt combo 99k.. mình rất bức xúc khi mở ra.. \n1 miếng gà, 1 buger, 1 khoai tay chiên, 1 ly pesi, 1 hộp cải trắng nhỏ.. bao nhiêu đây mà 99k ah ?? Giao có nhầm cho ai không vậy ?? Thật không may Mình không mở ra cho Bạn đi giao hàng coi.. khi Bạn ấy đi rồi Mình không biết phải nói ai !!! KFC phải coi lại vấn đề này...  tại sao giao hàng mà không cho khách coi bill..\n...Xem thêm"
        },
        {
            "user": "Mio Phan",
            "link": "https://www.foody.vn/thanh-vien/trucmai1107",
            "score": "6.6",
            "comment": "Hôm đó hình như là ngày khuyến mãi của KFC nên là đi ăn liền :3\nGọi 6 gà giòn, 2 kem, 1 gà quay tiêu giấy bạc \nGà giòn, thịt ngọt nhưng hơi bở! Kem thì cũng tạm thôi chứ không đặc sắc lắm\nGà quay tiêu mềm, thơm và thấm vị nên ba mình thích món này nhất\nGiá thì cũng tương đối, không quá cao \nKhông gian thì cũng khá rộng rãi, nhân viên nhiệt tình, dọn dẹp với order cho khách cũng lẹ\nLâu lâu đi ăn cũng được chứ ăn hoài chắc mập lắm luôn =)))\n...Xem thêm"
        },
        {
            "user": "Mio Phan",
            "link": "https://www.foody.vn/thanh-vien/trucmai1107",
            "score": "5.0",
            "comment": "Mình hay ăn KFC hồi còn nhỏ nhưng mà lớn lên thì hạn chế ăn lại vì sợ mập với cả giá KFC cũng khá đắt ý\nHôm đó có dịp đi chơi với con bạn nên là mới vào ăn lại xem có thay đổi mùi vị gì nhiều không\nMình gọi 1 gà,1 khoai, 2 nước, 1 hamberger và 1 bánh tart trứng\nMùi vị thì tương đối không thay đổi , chỉ có điều giá có cao hơn và mình thấy chất lượng (độ to á) thì giảm đi thì phải, ăn không no gì cả :(\nChắc sẽ ít quay lại\n...Xem thêm"
        },
        {
            "user": "Ma Bư",
            "link": "https://www.foody.vn/thanh-vien/mabu2296",
            "score": "8.2",
            "comment": "Đi ăn ngày thứ tư nên mua gà với giá 19k 1 miếng. Hai đứa ăn 4 miếng gà với 1 phần pizza là vừa đủ để lăn về :)). Gà dù giảm giá vẫn y nguyên chất lượng, miếng gà vẫn to, nóng, giòn và thấm vị.\nHơi thất vọng về phần chizza 1 tẹo. Hình thật tế khác xa với quảng cáo quá :)). Cheese hơi ít, gà thì giống giống gà giòn cay thôi, không có gì khác.\nNgày thứ 4 có khuyến mãi nên khá đông, mấy bạn nên đi sớm sớm nếu muốn có chỗ ngồi.\nTổng thiệt hại 146k , vẫn còn rẻ chán :))\n...Xem thêm"
        },
        {
            "user": "Shinji Tran",
            "link": "https://www.foody.vn/thanh-vien/anhselanguoicoloi2003",
            "score": "9.6",
            "comment": "Vẫn yêu thích ăn gà rán ở đây,vừa gần nhà vừa thuận tiện...Dạo này trời mưa nhiều quá nên thèm gà rán,thế là xách xe qua đây liền..Mình kêu combo 2 người ăn gồm 4 miếng gà,khoai tây chiên,1 Popcorn gà và 2 ly nước hết 108k quá rẻ quá chất lượng chó buổi trưa...Thích nhất là tương ớt ở đây lúc nào cũng cay như vậy mới ăn gà không ngán...Nhân việt nhiệt tình và chỉ dẫn cho khách những xuất ăn mới ra,khuyến mãi tiệm vừa có...Đồ ăn không chờ lâu là đã có,gà lúc nào cũng nóng hổi và giòn tan...Không đây ăn gà ngon bằng KFC cả..Fan trung thành của KFC...Chắc chắn quay lại quán dài dài đến khi nào ngán mới thôi...\n...Xem thêm"
        },
        {
            "user": "Shinji Tran",
            "link": "https://www.foody.vn/thanh-vien/anhselanguoicoloi2003",
            "score": "8.6",
            "comment": "Lần thứ 2 đi ăn ở đây...Không gian thì khỏi phải bàn cãi rồi...Nghe nói đang có Chicken Pizza mới ra đang hot nên đi ăn thử xem sao...Đúng là trong hình và ngoài đời khác 1 trời 1 vực cứ tưởng to lắm chứ ai ngờ có tí xíu...Được cái có Phô mai kéo sợi và gà giòn ngon nên cũng gỡ gạc lại Phần nào...Gà KFC thì khỏi nói rồi ngon bá cháy chỉ thích gà ở đây thôi nó không khô như ở Lotteria...Mình bị ghiền Phần PoPcorn chicken luôn,đi ăn lần nào cũng Phải kêu mới chịu nỗi..\nNhân viên khá thân thiện,hơi buồn là ở đây hết được làm thẻ thành viên rồi...\nSẽ ghé lại quán ăn dài dài...\n...Xem thêm"
        },
        {
            "user": "Duy An",
            "link": "https://www.foody.vn/thanh-vien/toan.da0910",
            "score": "5.8",
            "comment": "Nghe nói có món chizza mới ra nhìn rất hấp dẫn nên cũng đến ăn thử, ai ngờ thất vọng toàn tập. Được cái phục vụ nhanh. Dù đông khách nhưng khoảng 5-10p là đã có thức ăn\n...Xem thêm"
        },
        {
            "user": "Alex Park",
            "link": "https://www.foody.vn/thanh-vien/alexpark0921",
            "score": "8.4",
            "comment": "Phần combo 2 người ăn vừa đủ và no :)) \n2 miếng gà giòn cay \n1 miếng gà quay tiêu bao ngon \n1 cái khoai tây chiên \n1 gà popcorn \nCỡ khoảng 135k gì đó quá ok :)))\n...Xem thêm"
        },
        {
            "user": "Shinji Tran",
            "link": "https://www.foody.vn/thanh-vien/anhselanguoicoloi2003",
            "score": "8.4",
            "comment": "Gần chỗ gấu ở nên lúc nào thèm gà rán là cứ vào đây mà ăn..Gà rán KFC lúc nào cũng thấy ngon nhất...\nGà thì rất giòn và nóng hổi...\nKhông gian thoải mái,rộng rãi...\nNhân viên nhiệt tình và nhanh nhẹn...\nChỗ giữ xe ngay ở đằng trước rất thuận lợi cho lấy xe...\n...Xem thêm"
        },
        {
            "user": "Cindy Nguyen",
            "link": "https://www.foody.vn/thanh-vien/thuy_aqua",
            "score": "6.8",
            "comment": "Quán nằm ngay tầng trệt phía ngoài Pandora kế bên Nguyễn Kim gửi xe ở bãi xe phía trước quán luôn nhưng nhớ lúc thanh toán tiền nhớ nói nhân viên đưa phiếu giữ xe miễn phí nha không là ra phải trả tiền xe á. KFC hiện đang có nhiều combo mừng ngày 8/3 nha, mình chọn combo 1 dành cho 2 người gồm 2 miếng gà, 1 pepsi, 1 khoai tây chiên nhỏ và 1 ly kem giá là 79k. Đi đông thì chọn combo 2 với 4 miếng gà lận nha giá là 179k. Burger tôm giá 39k. Cơm gà xiên gồm 2 xiên gà và 1 phần cơm trắng giá là 39k gà ăn mặn nhìn khô không ngon, không có nước sốt hay nước chấm gì ăn kèm nên mình thấy ăn không ngon. Gà giòn cay ăn ngon hơn gà không cay nha.\n...Xem thêm"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "",
            "score": 0,
            "comment": ""
        }
    ]
}
