{
    "name": "King BBQ Buffet Vincom Lê Văn Việt",
    "link": "https://www.foody.vn/ho-chi-minh/king-bbq-buffet-vincom-le-van-viet",
    "user_comments": [
        {
            "user": "Võ Lê Khánh Ngân",
            "link": "https://www.foody.vn/thanh-vien/vlkhnhngn",
            "score": "10",
            "comment": "Hôm bưax chủ nhật, mẹ mình, mình và bạn trai của mẹ vào đây ăn. Vì chủ nhật chỉ có 2 mức giá sau nên mình chọn 3 phần 279k. Đồ ăn hôm nay khá tươi, line lên món cũng đầy đủ. Món nóng lên nhanh, trà đào thì mẹ mình khen ngon quá trời. Hôm đó có kem khoai môn tráng miệng, kem ngon, mẹ mình thích lắm. Về dịch vụ thì khỏi nói, nhân viên ở đây siêu thân thiện, mình hài lòng vô cùng. Mình sẽ còn ghé lại nữa ^^\n...Xem thêm"
        },
        {
            "user": "Thục Đan",
            "link": "https://www.foody.vn/thanh-vien/luna.kieuoanh",
            "score": "7.4",
            "comment": "Lần thứ 2 ghé ăn King BBQ Lê Văn Việt\nCác món ăn ở line đa dạng\nNhân viên phục vụ niềm nở. Điều này thì ở mấy nhà hàng King mình từng ăn đều tốt.\nKhông gian đẹp và lịch sự\n...Xem thêm"
        },
        {
            "user": "Mi Quỳnh",
            "link": "https://www.foody.vn/thanh-vien/quynhpnd15404",
            "score": "8.0",
            "comment": "Từ hôm đi ăn King bên Lê Văn Việt ròii thì hết muốn quay lại King bên Vincom TĐ nữa. Vẫn như mọi khi, thịt ngon, phục vụ siêu nhiệt tình. Nói chubg k có gì để chê hết :)))\n...Xem thêm"
        },
        {
            "user": "Võ Lê Khánh Ngân",
            "link": "https://www.foody.vn/thanh-vien/vlkhnhngn",
            "score": "8.2",
            "comment": "Mình ăn vào thứ 4 tuần trước, giờ mới nhớ post. Hihi. Vẫn mức giá cũ, 199k, 2 đứa ăn quá trời no mức lết luôn. Vì đi buổi tối, khách đông nên thịt xả đông không kịp, độ tươi không cao lắm và ướp không đậm đà lắm. Nhân viên rất dễ thương, thay vĩ liên tục, thường xuyên, hay hỏi mình dùng tiếp món nướng không để lên thang. Bữa chị quản lí ra hỏi mình dùng món có vừa miệng không nữa, cười tươi lắm. Nói thiệt là trong tất cả các chi nhánh thì mình ưng chi nhánh này nhất về khoản dịch vụ, nhân viên làm mình mát ruột gì đâu. Hihi. Mình sẽ còn ghé.\n...Xem thêm"
        },
        {
            "user": "Võ Lê Khánh Ngân",
            "link": "https://www.foody.vn/thanh-vien/vlkhnhngn",
            "score": "8.4",
            "comment": "Mình hay đi ăn ở đây lắm, đi riết muốn quen mặt nhân viên luôn. Hôm nay là thứ 3, ngày thành viên nên mình được giảm 15% tổng bill, free refill nước ngọt. Mình chọn mức giá 199k, món ăn đủ để 2 đứa ăn no cành hông. Đi vào buổi sáng có vẻ đồ tươi hơn. ^^ ngon, đậm đà hơn. Nhân viên nhiệt tình, thay vỉ liên tục, cười tươi lắm. ^^ mình sẽ còn ghé dài dài\n...Xem thêm"
        },
        {
            "user": "Nu Tran",
            "link": "https://www.foody.vn/thanh-vien/nu.tran",
            "score": "6.8",
            "comment": "Lâu rồi mới ghé lại king, nhân viên niềm nở, nhiệt tình. Đồ ăn thì tạm ổn,mấy món khai vị ngon. Không gian chi nhánh này thoáng, rộng. Mình đi sớm nên còn hơi vắng khách.\n...Xem thêm"
        },
        {
            "user": "Mi Quỳnh",
            "link": "https://www.foody.vn/thanh-vien/quynhpnd15404",
            "score": "9.0",
            "comment": "Được hôm thứ 3 giảm 15% cho thẻ thành viên nên 3 đứa rủ nhau đi ăn. Đi buổi trưa gọi combo 199k thôi cũng đc giảm giá cộng thêm coca free nữa. \n- Nói chung món ăn cũng khá ngon, thịt tươi, nhân viên siêu dễ thương luôn, tuy quán đông nhưng phục vụ tận tình, tốt hơn hẳn chi nhanh bên Vincom Thủ Đức\n- À bị mỗi điểm trừ là wifi bao yếu, không load được fb hay insta gì luôn\n...Xem thêm"
        },
        {
            "user": "Andrew Minh Nhựt",
            "link": "https://www.foody.vn/thanh-vien/minhnhutf24",
            "score": "8.0",
            "comment": "Mình đi ăn với bạn trúng ngày cuối tuần nên chỉ có 2 gói, tụi mình dùng gói 279k. Đồ ăn tạm ổn, thịt hơi mỡ 1 tí. Không gian chi nhánh này khá rộng, thoáng. Nhân viên dễ thương, nhiệt tình. Nhưng giá hơi chát 1 tí.\n...Xem thêm"
        },
        {
            "user": "Huong Chu",
            "link": "https://www.foody.vn/thanh-vien/huong.info.hcm",
            "score": "7.0",
            "comment": "Mình và gia đình đến ăn tối, quán lúc đó cũng khá đông khách nhưng nhân viên phục vụ rất nhiệt tình, thân thiện mặc. Đồ ăn ngon hợp khẩu vị.\n...Xem thêm"
        },
        {
            "user": "Tra Tran Chau",
            "link": "https://www.foody.vn/thanh-vien/pinky_lovely1203",
            "score": "6.4",
            "comment": "nhân viên phục vụ tận tâm,nhiệt tình vui vẻ. món ăn vừa khẩu vị..chăm sóc khách hàng tốt giá cả cũng khá ok. Mình đi 4 ng khoảng 807.000đ. Không gian quán khá yên tĩnh,lịch sự\n...Xem thêm"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "",
            "score": 0,
            "comment": ""
        }
    ]
}
