{
    "name": "Koi Thé Café - Lotte Mart Nam Sài Gòn",
    "link": "https://www.foody.vn/ho-chi-minh/koi-the-cafe-viet-nam-lotte-mart-nam-sai-gon",
    "user_comments": [
        {
            "user": "Ngọc Tuyền",
            "link": "https://www.foody.vn/thanh-vien/Ngoctuyen20",
            "score": "4.8",
            "comment": "K hiểu sao. Từ đầu Hẻm chạy dô chút xíu mà shipper la xa là thấy mất thiện cảm r. \nNói chung trà sữa cũng bình thường .\n...Xem thêm"
        },
        {
            "user": "Thùy Nguyễn",
            "link": "https://www.foody.vn/thanh-vien/thanhthuy3390",
            "score": "8.2",
            "comment": "Trà sữa Koi phải nói là quá ngon xuất sắc lun ùi .\nHnai mình đặt hàng qua Dilivery vì đang có chương trình KM thanh toán bằng thẻ AirPay sẽ free phí vận chuyển, Vậy là nhanh tay order 3 ly : Matcha Macchiato(M) ; 70k - Trà Sữa Trân Châu Hoàng Kim (M) : 59k - Peach Macchiato (M) : 66k . TC 3 ly là 195k nhé ^^.\nGiao hàng nhanh nè : 30' là có 3 ly giao tại nhà lun ( Chắc do nhà mình gần quá :)) .\n- Phải nói là ly nào cũng ngon hết : Thích nhất lớp kem của 2 ly Macchiato vs trân châu của ly trà sữa ghê .\n- Giá cả : tương đối xứng đáng vs chất lượng ^^!\n...Xem thêm"
        },
        {
            "user": "min rin",
            "link": "https://www.foody.vn/thanh-vien/minrin2212",
            "score": "9.2",
            "comment": "Tadaa koi ngon quá mà :)) dù đi học cũng rất ghé qua mua một ly vào lớp uống :)) ly này mình kêu là honey green tea bonus trân châu hoàng kim size lớn nha, nhìn bự bự v thôi chứ giá hợp lý lắm chỉ có 59k thôi, uống mà no nê luôn, nhân viên quán phục vụ dễ thương lắm, không gian cũng thoáng mát sạch sẽ nữa, chỗ này có view chụp hình cũng ok lắm ý :)) nói chung là rất hài lòng về koi, uống không biết bao nhiêu lần rồi nữa :))\n...Xem thêm"
        },
        {
            "user": "Nhung Chong Xáng",
            "link": "https://www.foody.vn/thanh-vien/nhunganrinlen",
            "score": "7.2",
            "comment": "Mình vào đây nhân sn bạn.\nDecor nhìn từ ngoài vào đẹp, bàn ghế đẹp, khá sang nhưng cực ít chỗ, có thể ngắm ra ngoài. Đối diện là tiệm mỹ phẩm.\nSo với vivo thì giống nhau nên mình ko so sánh đc.\nNhân viên tạm đc, ko niềm nở.\nMình gọi 2 ly machito, bên đây làm ngọt nên ngon. Xong mình qua lotteria vì ko còn chỗ\nMình mua canmake gần đó. Hãng này khá thịnh phấn má nên mình đi mua thử. Hôm đó cũng có sale 50.\n2 ly tổng là 100k, khá đắt so với chất lượng\n...Xem thêm"
        },
        {
            "user": "chau le",
            "link": "https://www.foody.vn/thanh-vien/gregle910",
            "score": "7.6",
            "comment": "Vẫn như cũ nay gọi Passion Fruit Machiato và 1 ly Green tea latte, machiato luôn ngon, thanh mát tuy nhiên green tea thì bình thường không ngon, lần này ko chờ lâu, chỉ mất chừng 2p xếp hàng order và tầm 5 p để đợi lấy món, rất nhanh nhẹn và nhân viên nhiệt tình.\n...Xem thêm"
        },
        {
            "user": "Thắng Nguyễn",
            "link": "https://www.foody.vn/thanh-vien/kid_gang_qn",
            "score": "9.2",
            "comment": "Black tea macchiato 70 đường 100 đá là loại mình thấy ngon nhất ở Koi. Có thể gọi double milk foam chỉ thêm tầm 10-13k. Giá ổn. Milk foam béo thơm ngon. Không gian quán rộng rãi. Phục vụ rất tốt, nhân viên nhiệt tình. Nguyên menu bên mục macchiato đã thử gần hết còn mỗi ovantine là chưa thử nhưng nhìn chung món nào cũng rất ngon.\n...Xem thêm"
        },
        {
            "user": "foodyuser_d1f44ec0",
            "link": "https://www.foody.vn/thanh-vien/foodyuser_d1f44ec0",
            "score": "9.6",
            "comment": "Có đợt mình thực tập bên q7. Thấy có Koi thì ghé uống giải toả cơn thèm. Nhưng chi nhánh này pha ko ngon như các chi nhánh khác. Lượng khách ít nhưng làm qá lâu luôn. Quán ngay cổng ra vào của lotte, không gian rộng, sạch.\n...Xem thêm"
        },
        {
            "user": "chau le",
            "link": "https://www.foody.vn/thanh-vien/gregle910",
            "score": "7.0",
            "comment": "Như thường lệ vẫn gọi machiato và ko chê vào đâu được, giao hàng khá nhanh tuy nhiên lần này có điểm trừ là giao hàng ko cho ống hút, mình gọi ba ly nhân dịp lần trước quay voucher giảm 30% nên giá đc giảm gần hơn 70k. Chắc chắn vẫn sẽ uống ủng hộ Koi\n...Xem thêm"
        },
        {
            "user": "Thỏ Thỏ",
            "link": "https://www.foody.vn/thanh-vien/cachuaxanh94",
            "score": "9.0",
            "comment": "Koi Lotte Mart không quá đông như khu vực Nguyễn Huệ và cũng gần nhà nên mình thường thích ngồi ở đây nhất, chất lượng thức uống so với các chi nhánh khác như nhau\n...Xem thêm"
        },
        {
            "user": "Trí Đạt Lê Quang",
            "link": "https://www.foody.vn/thanh-vien/lequangtridat2000",
            "score": "6.2",
            "comment": "Có gọi một ly trà sữa trân châu hoàng kim và được bắt chờ khoảng 30p, trân châu rất bt k thấy gì đặc biệt cả\n...Xem thêm"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "",
            "score": 0,
            "comment": ""
        }
    ]
}
