{
    "name": "Koi Thé Café - Phạm Hồng Thái",
    "link": "https://www.foody.vn/ho-chi-minh/koi-the-cafe-pham-hong-thai",
    "user_comments": [
        {
            "user": "Nhung Phạm",
            "link": "https://www.foody.vn/thanh-vien/heoconshynk",
            "score": "7.8",
            "comment": "*Vị trí: Gần chợ Bến Thạnh. Ngay khúc vòng xoay Phù Đổng, có đường Phạm Hồng Thái. Quẹo vào đó đi xíu là đến.\n\n*Không gian: khá thoải mải, view rất đẹp, tha hồ chụp hình đê có những bức ảnh đẹp.\n\n*Thức uống: đến với KOI mình chỉ thích uống macchiato thôi, mấy loại khác mình cảm thấy không ngon và đa dạng bằng Gongcha. Mình gọi Black tea macchiato 50% đường và 100% đá. Rất ngon luôn, không quá ngọt, lớp kem béo ngon không chỗ chê. Trà đậm đà và thơm lắm.\n\n*Giá: size S 39k rất là mắc vì ly có chút xíu à. \n\n*Phục vụ: nhân viên vui vẻ\n...Xem thêm"
        },
        {
            "user": "Cherries Ming",
            "link": "https://www.foody.vn/thanh-vien/cherriesming.cm",
            "score": "5.0",
            "comment": "Mình đi uống Koi là khoảng 9h mấy tối rồi, vì nghĩ ghé uống chút rồi về.Nhưng không hiểu sao đằng trước quán  vẫn còn chỗ nhưng bảo vệ lại không giữ xe và nói mình ra chỗ gần baskin để gửi. Uống xong là gần 10h mình lấy xe về và được bảo vệ ở gần baskin nói lấy tiền xe với cái thái độ rất chi là giang hồ:\" Chưa uống ở đây lần nào ha?10 ngàn tiền xe\" \nCảm thấy rất là không và không có ý định quay lại 1lân nào nữa. Quá tệ!!!\n...Xem thêm"
        },
        {
            "user": "Appletini .",
            "link": "https://www.foody.vn/thanh-vien/bphuong.phann0028",
            "score": "6.6",
            "comment": "Không gian rộng đẹp tha hồ selfie sống ảo.\n\nMình đi trưa gặp mưa nên khá vắng và yên tĩnh\n\nChất lượng như các chi nhánh khác. Rất ok.\n\nNhân viên tụ tập nói chuyện hơi ồn.\n...Xem thêm"
        },
        {
            "user": "dung2010",
            "link": "https://www.foody.vn/thanh-vien/dung2010",
            "score": "4.2",
            "comment": "Mới od 2 ly 50% đường k đá mà kho nhận và dùng thì lạc lẽo vô cùng giống như là đá bị chảy nước k mùi vị và quá lạc, thường khi mình vẫn uống 50% đường ở Koi hôm nay dở quá\n...Xem thêm"
        },
        {
            "user": "dung2010",
            "link": "https://www.foody.vn/thanh-vien/dung2010",
            "score": "5.4",
            "comment": "Minh vừa order 2 matcha latte và 1 ts trân châu hoàng kim50% đuong k đá nhung khi nhận hàng va dùng thi giong nhu ly ts da co đá bên trong và bị chảy nên lạc lẽo vô cùng uong k ra được vị gì hết chán phèo. 2 nhóc nhà mình phải nói là fan của KOi roi ma che bỏ het ly luon mong cho nhánh xem lại nhé\n...Xem thêm"
        },
        {
            "user": "Như Võ",
            "link": "https://www.foody.vn/thanh-vien/0902689805",
            "score": "7.2",
            "comment": "Koi theo mình thấy thì macchiato là ngon nhất. Vô lúc nào cubgx chỉ uống có món đó. Bình thường giá mắc nhưng nhờ canh code deli giảm cũng được kha khá đó. Lục trà sữa với lục trà sữa mật ong cũng khá ngon, thơm vị trà. Chi nhánh gần trường mình nên hay gọi giao chứ mình không ghé uống bao giờ\n...Xem thêm"
        },
        {
            "user": "Vĩnh Lê",
            "link": "https://www.foody.vn/thanh-vien/harlembeat88",
            "score": "7.2",
            "comment": "Không gian rộng rãi, thoải mái, thức uống tạm được.\nBảo vệ thái độ không ra gì. Không có chỗ giữ xe, phải bỏ thêm 10k đi gửi xe bên Baskin Robin, không đáng bao nhiêu nhưng rất là bực.\n...Xem thêm"
        },
        {
            "user": "Thuỳ Nhung",
            "link": "https://www.foody.vn/thanh-vien/thuynhung161989",
            "score": "8.0",
            "comment": "Koi thì quá nổi tiếng rồi, nay đặt lục trà sữa trân châu.hoàng kim uống thử khá là hài lòng lắm luôn á, vị lich trà thơm đậm đà, trân châu hoàng kim thì khỏi phải nói rồi dai dai.mà còn nhiều quá trời quá đất luôn, uống đã gì đâu á. Đặt qua dịch vụ deliverynow nên khá đơn giản, ngồi tại chỗ, click chọn món mình yêu thích rồi chỉ việc ngồi chờ mà thôi, quá dễ luôn. Giao hàng đúng giờ, thân thiện, vui vẻ. Cực thích dịch vụ.deliverynow của Foody ghê luôn á. Còn đặt dài daig\n...Xem thêm"
        },
        {
            "user": "Như Võ",
            "link": "https://www.foody.vn/thanh-vien/0902689805",
            "score": "7.2",
            "comment": "Đó giờ koi mình chỉ thấy thức uống kèm milkfoam là ngon nhất thôi. Mấy loại khác có vẻ rất chán. Trà sữa trân châu hoàng kim uống lạt được cái trân châu nhiều nhai đã miệng. Giá ở Koi thuộc tầm sang chảnh rồi mà ly thì quá bé. Bằng giá tiền này thì mình mua được mấy ly size lớn hơn nhiều của các hãng khác\n...Xem thêm"
        },
        {
            "user": "Thao Pham",
            "link": "https://www.foody.vn/thanh-vien/jimii",
            "score": "8.0",
            "comment": "Chi nhánh mới khai trương của KOI bên Phạm Hồng Thái. Không gian tầng trên sáng sủa, thoáng mát nhưng cũng không nhiều chỗ ngồi lắm so với số khách cực đông của KOI. Mình gọi thức uống trước giờ mình thích nhất là dòng Macchiato :))) Và Black Tea Macchiato là best of the best. Kem của KOI là dạng kem ngọt, hơi béo và ngậy một xíu, đủ để kích thích vị giác của người uống, uống cùng trà đen lại càng tuyệt. Nhân viên lễ phép, thân thiện với câu \"KOI.. Xin chào\" quen thuộc <3\n...Xem thêm"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "",
            "score": 0,
            "comment": ""
        }
    ]
}
