{
    "name": "Koi Thé Café - Vincom Mega Mall Thảo Điền",
    "link": "https://www.foody.vn/ho-chi-minh/koi-the-cafe-viet-nam-vincom-mega-mall-thao-dien",
    "user_comments": [
        {
            "user": "Quan Pham",
            "link": "https://www.foody.vn/thanh-vien/phamminhquan.ste",
            "score": "7.0",
            "comment": "Dự là đêm nay phải làm việc khuya, nhân tiện nghe bạn khen dịch vụ giao hàng Delivery Now tốt lắm nên thôi làm thử đại ly Koi gần nhà xem sao.\nChất lượng trà sữa Koi vẫn không khác gì lắm khi uống trực tiếp ở quán, đã thế lại có shipper alo anh ơi em phi ngay tới cửa phục vụ anh nè. Quả thật với một đứa vừa lười vừa xấu lại không có gấu như mình, ko có mấy anh ship hàng của DeliNow thì không biết em phải sống sao nếu thiếu ly trà sữa cacao. Thật tuyệt vời khi đã có em Koi bầu bạn trong đêm nay.\n...Xem thêm"
        },
        {
            "user": "Vivian 89",
            "link": "https://www.foody.vn/thanh-vien/vanvan8899",
            "score": "9.0",
            "comment": "Quán nằm ở tầng trệt bao quanh là các cửa hàng thời trang, nữ trang, giày dép...\nKhông gian khá rộng, thoáng mát.\nTrà sữa khá ngon, thơm dịu nhẹ, trân châu dai ngòn ngọt.\nNhân viên nhanh nhẹn, nhiệt tình tư vấn.\nỞ đây wifi giới hạn cho dùng trong 2 tiếng nhé! \nMình ghé được mấy lần rồi, có dịp chắc chắn quay lại!\n...Xem thêm"
        },
        {
            "user": "Bich Tran",
            "link": "https://www.foody.vn/thanh-vien/ngocbichtran11",
            "score": "8.2",
            "comment": "Trà sữa Koi này nằm ngay tầng trệt của trung tâm thương mại Vincom nè. Một vị trí vô cùng đẹp. Gỉa sử như đi miệt mài khắp trung tâm thương mại, mệt, cần nghĩ chân, ghé Koi ở tầng trệt rồi đi về luôn. Ha . . . ha . . . ha.\nCửa hàng Koi ở trung tâm thương mại vincom quận 2 này theo mình là khá đông. Minh đi mua tối Thứ tư mà phải đứng xếp hàng chờ khá lâu. Lúc thanh toán và nhận trà sữa xong thi cũng chẳng có bàn mà ngồi  cho nên mình mang về nhà uống luôn cho khỏe.\nChất lượng trà sữa tuyệt vời. Vị của nó rất dễ chịu, không ngọt gắt. Lâu lâu uống ly nhỏ nhỏ như vậy mà thấy ngon vô cùng.\n...Xem thêm"
        },
        {
            "user": "Dinh Đinh Hà",
            "link": "https://www.foody.vn/thanh-vien/lydinh1188",
            "score": "9.0",
            "comment": "Thèm trà sữa truyền thống là nghĩ đến Koi. Đang kiêng ngọt nhưng ráng uống một ly cho đỡ thèm.\n...Xem thêm"
        },
        {
            "user": "Bích Ngọc",
            "link": "https://www.foody.vn/thanh-vien/pykunlt1",
            "score": "7.4",
            "comment": "Koi không hợp khẩu vị của mình lắm mặc dù đám bạn mình ai cũng thích.\nMatchiato ở đây mình cứ thấy nhạt nhạt thế nào ý không rõ vị mặn hay ngọt gì cả.\nMình thử mứt xoài matchiato với lục trà đều không thích tại uống vì lớp matchiato mà nó không ngon thì cũng mất hứng 😔 trà cũng nhạt nữa hèn gì nhỏ bạn mình dặn uống Koi thì 120 đường mà không nghe 😭😭\n...Xem thêm"
        },
        {
            "user": "Thu Huong",
            "link": "https://www.foody.vn/thanh-vien/aoanh20032000",
            "score": "5.6",
            "comment": "Cty ngay bên dưới gần như ngày nào cũng uống...thích nhất machiato và trân châu ở đây. Trà cũng có mùi thơm dễ chịu, vị không lẫn vào đâu được\n...Xem thêm"
        },
        {
            "user": "Uyên Uyên",
            "link": "https://www.foody.vn/thanh-vien/buithiuyenuyen95",
            "score": "7.8",
            "comment": "Mình uống 2 ly trà sữa của koi\nTs trân châu hoàng kim size M 42k\nTs thạch sương sáo(mình k nhớ rõ) 63k\nNhân viên phục vụ tốt\nBàn ghế ít , đi nhóm 5 người trở lên phải tách ra ngồi riêng \nQuán ngay tầng 1 của vincom nên dễ tìm \nTrà sữa tạm ổn , không ngon xuất sắc như các bạn review:((\nGiá hơn mắc chút\n...Xem thêm"
        },
        {
            "user": "MÂY",
            "link": "https://www.foody.vn/thanh-vien/lolly_khanhvan0405",
            "score": "4.4",
            "comment": "Đây là Koi phục vụ chậm nhất trong tất cả Koi mình từng tới. Đợi 5 số ở đây bằng đợi 8-9 số ở những Koi trung tâm hay Koi Vivo\n...Xem thêm"
        },
        {
            "user": "Thùy Thân",
            "link": "https://www.foody.vn/thanh-vien/thanthuy2608",
            "score": "9.4",
            "comment": "Trà sữa đây thì khỏi phải chê rồi. Món tâm đắc nhất trong Koi mà mình thích đó là trân châu trắng. Ngọt ngọt dai dai, nhai nghe thích lắm nhưng có điều cho nhiều quá làm nhai mỏi cả răng. :v. Lần nào uống mình cũng kêu bỏ trân châu trắng cả\nTrà sữa mình thường kêu nhất đó là trà sữa trân châu hoàng kim. Vị dễ uống, hông quá đậm cũng chẳng có ngọt đã z còn có sẵn chân trâu. :v. Xoài machiato ở đây cũng rất ngon. :v. \nĐây cũng là quán trà sữa mà mình hay ghé mua nhất. Ngon\n...Xem thêm"
        },
        {
            "user": "Vyvy Nguyễn",
            "link": "https://www.foody.vn/thanh-vien/bi_smile96",
            "score": "7.8",
            "comment": "Từ ngày không còn gongcha thì koi càng ngày càng đông khách, lần nào  mình ghé cũng full bàn , đi tối thì đợi xếp hàng lâu ơi là lâu .\nNhân viên dễ thương, nhiệt tình , lịch sự .\nPha chế nhanh, dù lâu nhưng chưa lần nào đợi quá 20 phút hết .\nVẫn ưu tiên cho trà sữa trân châu hoàng kim của quán , bữa mình thử hạt konjac thấy cũng dai dai ngon lắm . Nói chung chất lượng của koi là không bàn tới nữa rồi .\nGiá cả hợp lý so với chất lượng .\n...Xem thêm"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "",
            "score": 0,
            "comment": ""
        }
    ]
}
