{
    "name": "Lotteria - Nguyễn Ảnh Thủ",
    "link": "https://www.foody.vn/ho-chi-minh/lotteria-nguyen-anh-thu",
    "user_comments": [
        {
            "user": "Louise Nguyễn",
            "link": "https://www.foody.vn/thanh-vien/louise01275544668",
            "score": "1.0",
            "comment": "Phục vụ siêu chậm, giao hàng cũng siêu trễ (hơn 1 tiếng rưỡi). Nhân viên không biết cách ứng xử khi thấy có khách chen hàng thay vì khuyên vị khách đó xếp hàng.\n...Xem thêm"
        },
        {
            "user": "Lạt Lạt",
            "link": "https://www.foody.vn/thanh-vien/huynhthilat0310",
            "score": "1.8",
            "comment": "Hôm bay ghé thử Lotteria Nguyễn Ánh Thủ ăn thử xem như thế nào.!:( gà k giòn, bủn, mở rất nhiều...bỏ ra 190k để lựa chọn món an nhưng cả gia đình đều bỏ miếng gà...thấy không xứng đáng. Lotteria nen xem xet lai coi tại sao chất lượng gà như z? Có phãi để qa đêm k.?\n...Xem thêm"
        },
        {
            "user": "Bếu  Bếu",
            "link": "https://www.foody.vn/thanh-vien/01668588016",
            "score": "7.6",
            "comment": "Dạo này ngán đồ chiên nên ít ghé lotteria nhưng hôm nay thấy có ăn thử 2getherburger nên cũng bon chen đi ăn thử. Nhân viên phát số thứ tự ở cửa trước 6 giờ tại 6 giờ bắt đầu nhận bánh rồi mà hết nhanh lắm mỗi người được 1 phiếu thôi. Phát miễn phí nhưng nhân viên vui vẻ, nhiệt tình lắm, còn hỏi ăn tại chỗ hay đem về để bỏ bịch nữa. Không gian quán khá thoải mái có cả trên lầu nữa nhưng quán nằm ngay ngã tư khá đông xe nên nhiều khi ghé vào hơi khó.\n...Xem thêm"
        },
        {
            "user": "Ti Nguyễn",
            "link": "https://www.foody.vn/thanh-vien/ti.izme",
            "score": "6.0",
            "comment": "Gia đình mình 4 ng cv thấy ngay góc nguyễn ảnh thủ ghé vào ăn . Cứ tới lotteria là dùng mấy món này không ngán hihi. E minh thích ăn hambergo ở đây và kem\n...Xem thêm"
        },
        {
            "user": "Thảo Ngọc Linh",
            "link": "https://www.foody.vn/thanh-vien/falling_star_314",
            "score": "8.0",
            "comment": "Bữa trưa nên gọi delivery giao qua cho gọn\nOrder nhanh, mà chờ 45phút mới giao tới\nLúc nhận xong hết rồi, lấy ra dùng thì phát hiện bên lotte đã giao dư cho mình 1 bánh burger\nCác loại bánh buger ngon nha. Được free 1 cái, lỗi bên nhân viên ko check bill trước khi giao cho khách\n...Xem thêm"
        },
        {
            "user": "Dung Nguyễn",
            "link": "https://www.foody.vn/thanh-vien/nguyenthithuydung24",
            "score": "8.0",
            "comment": "Hôm kia đi với bạn trẻ... Cơm soy bean. Gà soy bean. 2 bịch khoai tây lắc. 2 ly pep bự. Chỉ muốn lăn về nhà..  \nMà thích cái bạn nữ phục vụ thấp thấp ở đó ghê nha. Cười tươi rói hà. Nhìn thấy bạn đó tên Mai. Mốt là ghé vào tìm thấy bạn đó mới ăn. Ô hô hô... ^^\n...Xem thêm"
        },
        {
            "user": "Mỹ Huỳnh Trương",
            "link": "https://www.foody.vn/thanh-vien/mhunhtrng",
            "score": "6.6",
            "comment": "Ăn ở đây khá nhiều lần rồi. Nhưng vô tình buổi trưa đi học sớm ghé vào đây ăn trưa, nhìn menu không biết gọi gì thì thấy thực đơn trưa nên gọi luôn phần cơm bò 40k thêm 1ly pepsi nữa là tổng cộng 50k. Nhân viên đem lên mới vừa nhìn vô thấy hơi bị thích, thịt bò nhiều nhưng hơi mỏng, nhưng không sao ăn cũng rất ngon và nóng, nướt sốt khá ngon vừa miệng, nhưng mốt lotteria cho khách hàng thêm nước chấm nhiều nhiều nhé vì ăn khô quá không quen\n...Xem thêm"
        },
        {
            "user": "Thục Trinh Nguyễn",
            "link": "https://www.foody.vn/thanh-vien/nguynthctrinh2810",
            "score": "6.4",
            "comment": "Mình thích nhất là mực rán và tôm viên, ăn rất ngon giòn tan trong miệng; kem ăn hơi ngán.\nNhân viên thì thấy không quan tâm khách hàng lắm. Giá cả cũng hơi mắc nên lâu lâu mới được ghé quán\n...Xem thêm"
        },
        {
            "user": "Khởi Du Lê",
            "link": "https://www.foody.vn/thanh-vien/rosakhoidu",
            "score": "8.0",
            "comment": "Đồ ăn cũng ngon, giá hợp lý. Tuy nhiên có nhiều chỗ cần chấn chỉnh lại là bộ phận giữ xe thiếu trách nhiệm, không gian quán hơi nhỏ, nóng và ồn ào, nhân viên phục vụ không dọn bàn thường xuyên, thiếu chuyên nghiệp, wifi yếu, wc không vệ sinh, nhỏ. Quán bật đi bật lại cái đoạn quảng cáo lotteria, có 1-2 bài replay suốt, tivi nhỏ tẹo còn bị nhiễu. Nói chung đến dừng chân ăn trưa thì tạm được\n...Xem thêm"
        },
        {
            "user": "BAU",
            "link": "https://www.foody.vn/thanh-vien/tonthatbangdi",
            "score": "1.8",
            "comment": "đầu tiên. gửi xe. dẫn xe vô. thằng cờ hó bảo vệ không lại ghi thẻ. mình dựng xe vô rồi lại lấy thẻ. cờ hó nạt mình, thẻ gì, xe nào. cờ hó đưa thẻ. bước vào quán. nhân viên lo đếm tiền. không lo bán hàng. để mình đợi. lại bàn ngồi ăn. bàn dơ chưa dọn ( lần nào vô cũng thấy z ) đi vệ sinh. nhà vệ sinh dơ. hôi. wifi : không có. nghĩ sao lotteria nao cũng có. z mak ở đây k có. cùi mía dễ sợ\n...Xem thêm"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "",
            "score": 0,
            "comment": ""
        }
    ]
}
