{
    "name": "Lẩu Tôm Càng Xiên - Âu Cơ",
    "link": "https://www.foody.vn/ho-chi-minh/lau-tom-cang-xien-au-co",
    "user_comments": [
        {
            "user": "Lê Trâm",
            "link": "https://www.foody.vn/thanh-vien/letutram2004",
            "score": "8.0",
            "comment": "Hôm nay nhóm mình đi 8 người, kêu 3 cái lẩu,2 phần tôm nướng và 3 cái cơm chiên. Cơm chiên ở đây thì số dzách rồi nên không bàn. Tôm nướng em tự vớt từ hồ ăn với nước chấm xanh rất ngon. \nCái đáng nói ở đây là cả 3 nồi lẩu đều có 8 con tôm mặc dù tôm khá to. Hỏi ra mới biết thì ra quán mới có nguồn tôm tự nhiên nên giờ đảm bảo 8 con tôm càng / lẩu nhỏ, hehe mừng quá xá. Nước lẩu ngày càng đậm đà và nêm khá vừa ăn. Kinh nghiệm của mình là không cho quá nhiều kèo nèo vào nồi lẩu để tránh hút hương vị đậm đà của lẩu.\nPhục vụ khá vui vẻ và nhiệt tình nhưng vẫn còn vài nhân viên bấm điện thoại trong lúc làm việc nên phải kêu đến 2,3 lần mới nghe :D Quán rút kinh nghiệm nha, em góp ý thẳng thắn lắm!\n...Xem thêm"
        },
        {
            "user": "Misana",
            "link": "https://www.foody.vn/thanh-vien/daudo710",
            "score": "7.6",
            "comment": "Ăn cách đây 2 ngày vào buổi tối. Do gần nhà nên tối 2 chị em chạy ra ăn lúc gần 10h\nBuổi tối nên cũng mát mẻ.\n\nGọi món cá chanh muối hk khá ngon nhưng có xương. Mình bị xương quặp vào lưỡi luôn. \nMón lẩu vị ngon, có 6 con tôm vừa vừa, 180k lẩu\nThành viên foody giảm 10% đó( giảm trên khai vị)\n\nMình thấy ăn lẩu thì quán gắn cửa kính thêm máy lạnh sẽ hay hơn, khuya mà tiếng xe ồn ào ghê. Quạt to phà vào lẩu.\nThường ăn lẩu bàn thấp hay hơn.\nPhục vụ ok\n...Xem thêm"
        },
        {
            "user": "Tran Jackie",
            "link": "https://www.foody.vn/thanh-vien/annhieusemap",
            "score": "6.0",
            "comment": "bữa hôm chia tay lớp đại học mình có ăn tại quán, không gian thoáng mát do dc ngồi phòng máy lạnh ( không phụ thu) đồ ăn dc, tôm tươi, nhưng nêm nếm lẩu theo mình là hơi mặn, mình có ăn mỳ xào hải sản thì thấy phần mì là mì gói chứ k dc mì tươi thì cũng hơi mặn hơn bt r, lúc về mình kêu 1 phần tôm rang tỏi về mà k hỉu sao về nhà mở hộp ra thì là cơm rang tỏi :)) chắc mốt phải kiểm tra trước khi mang dìa\n...Xem thêm"
        },
        {
            "user": "Tran Jackie",
            "link": "https://www.foody.vn/thanh-vien/annhieusemap",
            "score": "5.0",
            "comment": "mình đặt phần mực chiên bột, và tôm càng rang tỏi, cơm chiên hải sản, nhận xét là đồ ăn quán làm ngon nhưng đóng gói k kỹ, dầu mỡ chảy tùm lum, phần tôm của mình k bik do quán làm nóng quá mà thấy chảy cả hộp xốp lun :(, giá cả tôm thì mắc hơn delivery 10k chắc do chậm cập nhật\n...Xem thêm"
        },
        {
            "user": "Châu Đào Ngọc",
            "link": "https://www.foody.vn/thanh-vien/chau.daongoc",
            "score": "8.0",
            "comment": "Lâu rồi mới có dịp đi qua lại cung đường này. Quán này mình ăn từ những ngày đầu.\nVẫn gọi cái lẩu tôm đó, vẫn tôm sống bắt tận hồ, cái lẩu 8 con tôm tươi nha. Nước lẩu ngon, thanh, tôm tươi lắm. Nói chung là lâu rồi ăn lại vẫn thấy hài lòng. Có gọi thêm sụn gà rang muối, tôm càng rang me nữa, nêm nếm ngon, nếu có bánh mì chấm bao đã luôn. Giá tính ra cũng ổn nữa, ko nhớ là 200 mấy một cái lẩu á. \nĐược nhân viên cho biết là khách mà sinh nhật có đặt bàn trước là được giảm 10%, với điều kiện đêm cmnd theo hoặc có bánh kem chứng minh là dc. Chắc đợt tới sẽ suy nghĩ đãi tiệc ở đây, ngon rẻ, má mình cũng thích ăn tôm =))))\n...Xem thêm"
        },
        {
            "user": "Thảo Phương",
            "link": "https://www.foody.vn/thanh-vien/whjtedark0511",
            "score": "4.2",
            "comment": "Vị trí dễ tìm. Quán không được sạch cho lắm, tờ menu dơ hèm, dính nước mắm tùm lum, nhân viên cũng ổn. Món ăn nếm vừa ăn, giá hợp lý. Lo ăn quên chụp nồi lẩu.\n...Xem thêm"
        },
        {
            "user": "Nu Tran",
            "link": "https://www.foody.vn/thanh-vien/nu.tran",
            "score": "7.8",
            "comment": "Hôm cuối tuần gia đình mình thèm tôm nó ghé quán này. Quán khá rộng, không gian thoáng, nhưng sàn nhà nhìn không sạch lắm. Nhân viên ở đây dễ thương, nhiệt tình. Tôm ở đây tươi lắm nhe, con nào cũng ú nu ú nần hà, chắc thịt lắm. Lẩu nhỏ hình như 180k, còn lẩu lớn thì 280k thì phải. Nước lẩu ở đây nấu khá ngon, vừa ăn dạng chua cay nên dễ ăn lắm. Rau cho ăn kèm lẩu cũng khá nhiều, tươi và sạch nữa. 1 phần lẩu được 8-10 con tôm mà ăn con nào đáng con đó hà. Nói chung ai thèm tôm thì cứ ghé quán này nhe, không làm bạn thất vọng đâu.\n...Xem thêm"
        },
        {
            "user": "TRAN DAT",
            "link": "https://www.foody.vn/thanh-vien/anhthesaigon",
            "score": "9.0",
            "comment": "3 năm nay mới ăn được cái lẩu tử tế . Tôm vớt bể trứng đỏ đầu . Mực sữa rang muối có cả tóp mỡ và gạo rang ngon . Ăn không hối tiếc . Nhân viên nhanh nhẹn món lên cũng rất nhanh .\n...Xem thêm"
        },
        {
            "user": "Trang Thương Thương",
            "link": "https://www.foody.vn/thanh-vien/snake_eyes221289",
            "score": "7.4",
            "comment": "Hnay trời mưa nên thèm lẩu ,kêu chồng dắt tới đây ăn.Đã từng ăn bên chi nhánh Trần Nhân Tôn q5,hnay mới biết có chi nhánh này gần nhà mình hơn.Cảm giác bước vào quán hơi nhỏ hơn bên kia nhưng đc cái nviên bên đây pvụ nhiệt tình hơn,bên kia hbữa đi ăn hơi trễ tầm 21h hơn mà k muốn nhận khách,pvụ kiểu đuổi khách.Bên đây mình tới cũng tầm 21h nhưng nv rất chu đáo.Mình tới trễ nên hết cua và combo lẩu tôm càng lóng 179k nên kêu lẩu tôm càng 8 con cũng 179k vàkêu thêm mấy món khác.Cà ri tôm đậm đà ,tôm cũng to chứ k nhỏ,mực chiên giòn dĩa chà bá có 59k.Sụn gà nước mắm ăn cũng được chứ k ngon bằng sụn gà rang muối,có trộn tóp mỡ nên tính ra cũng k nhìu. 2 vc ăn hết 500k còn dư đĩa cà ri fải bỏ hộp mang về.\n...Xem thêm"
        },
        {
            "user": "Eat  Well",
            "link": "https://www.foody.vn/thanh-vien/sonnguyen456",
            "score": "5.0",
            "comment": "Xác nhận quán này và đối diện là Nàng cua đã đings cửa nha các bạn.\n...Xem thêm"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "",
            "score": 0,
            "comment": ""
        }
    ]
}
