{
    "name": "Lẩu Dê 404 - Đường số 9",
    "link": "https://www.foody.vn/ho-chi-minh/quan-404-duong-so-9",
    "user_comments": [
        {
            "user": "Bo Kim",
            "link": "https://www.foody.vn/thanh-vien/xuan.le44",
            "score": "8.8",
            "comment": "Món cá tai tượng sốt chua ngọt siêu ngon, lần nào đến quán mình cũng gọi. Lớp bột giòn, sốt ngon, cá to. \nGiá cả hợp lí cho ăn uống với gia đình, bạn bè\n...Xem thêm"
        },
        {
            "user": "July Vo",
            "link": "https://www.foody.vn/thanh-vien/ciao_hg85",
            "score": "6.8",
            "comment": "Dê xối xả ngon, nước chấm hòa quyện tạo ra mùi vị đặc trưng, lần đầu tiên ăn món này ngon \nVú dê nương cũng được không cháy , thịt mềm xin thêm chao cục cho đâm đà\nRau thập cẩm kho quẹt , nước chấm không được ngon lắm hơi ngọt và chưa đủ lửa\nLẩu dê thanh đạm ăn khá ôn , thịt dê mềm vừa tới , bếp côn nên thấy an toàn và yên tâm\nMình đi tầm trưa nhưng cũng có nhiều ngươi ăn lai rai rồi, thích đậu phông nhâm nhi nơi đây\n...Xem thêm"
        },
        {
            "user": "Miu Dorae",
            "link": "https://www.foody.vn/thanh-vien/marry_mai9",
            "score": "6.4",
            "comment": "Hôm 8/3 đi ăn với gia đình, định đi ăn lẩu dê mà quán nào cũng đông, may sao vừa tới quán này thì còn bàn trống nên vô luôn\n- Food\nVú dê nướng 95k nhờ quán nướng luôn, mà nướng bị khét hơi nhiều, với vị cũng không được ngon, 1 phần hơi ít xíu (hình mình chụp là ăn bớt rồi chứ không ít cỡ vậy đâu nha)\nThăn dê lúc lắc 85k sốt rất ngon, mình cực ưng món này luôn, thịt dê làm kiểu tái tái nên vị hơi tanh chút xíu, mà mình nghĩ nếu làm chín hơn sẽ bị dai nên thôi vậy cũng ổn rồi, có khoai tây chiên nữa, khoai giòn để lâu không mềm ỉu, có hành tây & ớt chuông\nLẩu dê nhỏ 135k ăn 3 người là vừa đủ không cần kêu thêm đồ ăn luôn, mình thì không thích lẩu dê nên không comment, ba mẹ mình khen đồ ăn lẩu ngon nhưng nước bị mặn quá\nTổng 3 món 3 người, 2 nước ngọt 1 bia 4 khăn là 370k cũng ổn nè\nKhông gian: gió mát lồng lộn ngồi hồi mình lạnh luôn\nPhục vụ: hơi ít cười nhưng lịch sự lắm, kêu gì là có liền, phục vụ hơi ít nói, mỗi lần kêu gì thì gật đầu thôi\nCó dịp sẽ quay lại :D\n...Xem thêm"
        },
        {
            "user": "Hồng Ngọc Huỳnh Thị",
            "link": "https://www.foody.vn/thanh-vien/hthn28",
            "score": "7.6",
            "comment": "Nhà mình ghé quán hơi trễ nhưng nhân viên quán cũng rất nhiệt tình. Nhà mình gọi một số món, chủ yếu là ghé ăn dê. Món vú dê nướng ướp vừa phải, miếng thịt sắt khá dầy ăn ngon. Đây là lần đầu tiên mình ăn lẩu dê tươi. Cảm nhận là rất đáng để chờ đợi. Vì dê tươi nên phải chờ cho thịt mềm ăn mới ngon. Nước lẩu sau cùng  ăn rất đậm đà và thịt rất ngon. Các món phụ khác như đậu hũ nướng giấy bạc, chân gà nướng hay khoai chiên thì ăn cũng bình thường. Sẽ ghé lại quán khi thèm lẩu dê tươi.\n...Xem thêm"
        },
        {
            "user": "Chinh Chúm Chím",
            "link": "https://www.foody.vn/thanh-vien/no3nonh",
            "score": "8.0",
            "comment": "Quán ăn khá ngon. Nhưng gài hàng khách bằng việc bưng những món khách không gọi lên, mình tưởng món ăn chung đi kèm. Tới khi tính tiền mới tá hỏa. May mà cũng ko hố bao nhiêu :))) \r\nĂn 2 người no căng (cả phần bị gài hàng) mà cũng chỉ ~380k.\n...Xem thêm"
        },
        {
            "user": "Thuy  Dam Minh",
            "link": "https://www.foody.vn/thanh-vien/damthuy0709",
            "score": "7.4",
            "comment": "Mình ăn ở đây hôm gặp mặt đồng đội cũ 318. Lẩu dê ngon, làm vài ly rượu nữa thì tuyệt. Mình không uống bia, nhất là khi ăn lẩu. Có điều ăn lẩu dê bạn nên mặc đồ bình dân thôi nhé! Vì mùi lắm, nó quyện vào đầu tóc quần áo.\n...Xem thêm"
        },
        {
            "user": "Đinh Nguyên Hoàng Oanh",
            "link": "https://www.foody.vn/thanh-vien/muntrinhlai",
            "score": "6.8",
            "comment": "Theo cá nhân mình thấy món ăn ở đây ngon, dê nướng được tẩm ướp rất vừa miệng nên sau khi nướng lên ăn có mùi vị rất đậm đà. Cà ri dê ăn ngon, vị đậm đà, khá cay nên rất hợp khẩu vị của mình, dê cũng rất mềm và thơm.  Nước chấm ngon, vừa miệng.\n...Xem thêm"
        },
        {
            "user": "Nước Tràn Bờ",
            "link": "https://www.foody.vn/thanh-vien/vinhha_vhhk4",
            "score": "7.4",
            "comment": "Mỗi lần muốn ăn lẩu bên khu Trung Sơn là mình thường ghé vào quán này, quán chuyên về các món dê, nào là dê nướng, lẩu...ngoài ra còn nhiều món khác khá đa dạng,\nKhông gian: có lẽ quán thích hợp ăn uống vào buổi tối hơn, hôm bữa mình ghé vào giờ trưa nên khá nóng dù có quạt mát, trưa thì không gian quán cũng hạn chế hơn \nMón ăn: mình kêu lẩu thập cẩm, cảm giác nước lẩu ko đậm đà cho lắm, nhưng do trưa đói nên cũng quất tuốt hết, các món ăn khai vị cũng vừa miệng\nPhục vụ: bình thường ko có j đặc sắc, nhân viên hơi chậm\nGiá cả cũng bình dân, chấp nhận được\ngiữ xe miễn phí\n...Xem thêm"
        },
        {
            "user": "Kiều Anh Nguyễn",
            "link": "https://www.foody.vn/thanh-vien/ka24a16",
            "score": "7.2",
            "comment": "Nhắc tới lẩu dê thì có lẽ 404 đã quá quen thuộc với người dân Sài Gòn\nHồi xưa nhà mình còn ở gần đây thì chạy ra ăn hoài :))\nQuán gần như là quán nhậu, lúc nào cũng đông khách nhưng nhân viên vẫn kiểm soát được một cách tốt nhất\nHôm qua mình đi 2 người..còn có 2 3 bàn..may thật may..\nVú dê ăn ngon, tươi...ăn vào có cái mùi hơi tanh tanh đặc trưng của dê chứ không như mấy chỗ khác toàn vú heo\nỞ đây được chọn tự nướng hay nướng giùm, tự nướng sẽ vui hơn còn nướng giùm thì ngon hơn..\nGiá cả hợp lý, vừa phải..\n404 luôn là sự lựa chọn đầu tiên khi muốn ăn lẩu, và dê tươi các loại!\n...Xem thêm"
        },
        {
            "user": "Debby Nguyễn",
            "link": "https://www.foody.vn/thanh-vien/xuanmai251",
            "score": "8.4",
            "comment": "Ấn tượng ban đầu của mình là quán rộng và lúc nào cũng đông khách. Nhân viên thì dễ thương, nhiệt tình gọi cái là có liền. Tới đây mà không gọi món lẩu dê thì hơi tiếc. Thịt dê nhiều, nước lẩu ngon. Các món nướng cũng hấp dẫn không kém. Mình thích ăn sường dê của quán này. Mình thấy món bò lúc lắc là số dzách . Thịt bò mềm, thơm,khoai tây giòn. Món mực chiên giòn với ếch chiên giòn thì phải nói là rất thơm. Không biết quán xài bột tẩm gì mà thơm nức mũi luôn. Nước sốt chấm kèm cũng đặc biệt. Nói chung mình rất thích .\n...Xem thêm"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "",
            "score": 0,
            "comment": ""
        }
    ]
}
