{
    "name": "Lẩu Tôm Càng Xiên - Trần Nhân Tôn",
    "link": "https://www.foody.vn/ho-chi-minh/lau-tom-cang-xien-tran-nhan-ton",
    "user_comments": [
        {
            "user": "BẢO CHÂU HÀ",
            "link": "https://www.foody.vn/thanh-vien/chau2201",
            "score": "7.2",
            "comment": "Mình đặt lẩu tôm 15 con đc giảm 30% giao tận nơi như hình. Mình có dặn để nhiều nước lẩu mà vẫn khá ít nước. Rau muống quá già và dài, nước lẩu ngọt lịm chứ không ngon như ăn tại quán. \nTôm được cái rất tươi, còn nhảy tanh tách luôn dù đã cắt bớt râu cho gọn gàng. \nNhân viên giao hàng nhanh chóng, sớm hơn giờ dự kiến luôn. Tuy nhiên nhân viên CSKH qua điện thoại hơi phiền vì cứ xác nhận 2,3 lần và hỏi tới hỏi lui mình hoài vụ đặt hàng dù mình không có hủy hay thay đổi thông tin gì luôn.\n...Xem thêm"
        },
        {
            "user": "BẢO CHÂU HÀ",
            "link": "https://www.foody.vn/thanh-vien/chau2201",
            "score": "9.0",
            "comment": "2 đứa mình ghé ra ăn tối sau giờ làm tại đây. Không gian quán bên ngoài tuy nhỏ mặt tiền nhưng dễ nhận ra và bên trong nở hậu và còn thêm khu máy lạnh hơn 100 khách trên lầu. \nTụi mình chọn bàn 2 bên dọc đường đi nhìn ra trước cho thoải mái và thoáng đãng. Bàn ghế tuy bằng sắt nhưng trang trí gạch nên khá chắc chắn. Mình chọn cá trứng chiên giòn khai vị và 1 lẩu tôm càng 8 con cùng 7up với suối. \nCá trứng tươi ngon dù mắm me hơi nhạt. Lẩu tôm tươi rói, nước dùng rất vừa ăn, 2 đứa ăn hết gần 1 kg bún mang ra cùng.\nNhân viên lên món nhanh, chuyên nghiệp và lẹ làng. Có cho xe hơi đậu bên đường rất tiện lợi, mình sẽ còn ghé ủng hộ.\n...Xem thêm"
        },
        {
            "user": "Rin",
            "link": "https://www.foody.vn/thanh-vien/rin9082",
            "score": "6.6",
            "comment": "Lâu lắm rồi mới quay lại quán này, thấy quán có vẻ xuống cấp khá nhiều. Thức ăn nhìn chung tạm ổn, phục vụ hơi chậm chạp\n...Xem thêm"
        },
        {
            "user": "Minh Thien",
            "link": "https://www.foody.vn/thanh-vien/minhthien9969",
            "score": "6.6",
            "comment": "Được mời  đến dự tiệc  hợp mặt..  Thấy  wan  có  ve xuống cấp...  Máy lạnh  đã  chạy nước..  Ko đủ lạnh  nên hộ trở thêm  quạt.. Nên lẩu nấu hoài ko sôi.... Giá  có bình dân...  Thích hợp  cho  sinh Viên  học Sinh... Tôm  thì hơi nhỏ  đối với  mình...  Kg  chắc 15-20 con...\n...Xem thêm"
        },
        {
            "user": "WPDev",
            "link": "https://www.foody.vn/thanh-vien/testapp0000",
            "score": "6.4",
            "comment": "Nhỏ bạn kêu quán này ngon lắm vs thèm tôm các kiểu nên thôi chiều ý 2 đứa ra đây, gọi 1 phần lẩu nhỏ 8 con tôm hình như khoảng 275k, 1 phần cơm chiên (ko nhớ cá mặn hay hải sản) tầm hơn 50k, 2 lon coca. Quán có mặt tiền nhỏ, bên trong ngoài trời xài quạt, có phòng lạnh nên bọn mình lên phòng lạnh cho sạch sẽ. Nv đông nhưng ko thân thiện lắm, món ăn cũng ổn do mình ko rành, cơm chiên ngon, ăn thêm phần lẩu là no nóc luôn. Tôm to, thịt vừa ăn, nước lẩu ngon. Giá khá mắc.\n...Xem thêm"
        },
        {
            "user": "Thái Nguyễn",
            "link": "https://www.foody.vn/thanh-vien/quocthai027752",
            "score": "6.0",
            "comment": "Quán dễ tìm. Ăn ở đây đã nhiều lần. Lẩu thì cũng khá ok, nhưng nước lẩu có vẻ k còn ngon như xưa. Giá cũng ok, k quá mắc, lẩu nhỏ 8 con tôm càng, 1 dĩa rau và nửa kí bún 179k. Phục vụ thì tệ khỏi bàn, đi ăn t2, quán k đông mà phục vụ chẳng để ý j cả. Được cái con tôm tươi và ngon! Giữ xe free, quán rộng rãi. Nếu phục vụ cải thiện thì sẽ ok hơn nhiều!\n...Xem thêm"
        },
        {
            "user": "Hieu Tran",
            "link": "https://www.foody.vn/thanh-vien/tmhieu1989",
            "score": "6.0",
            "comment": "Chất lượng thì tạm được, nhưng công nhận phục vụ tệ , mình mua về nhà nhưng tha vì chuẩn bị hết cho mình thì lại kêu mình tự bỏ 1 thứ vào bịch , mặc dù ko thành vấn đề nhưng cách nói chuyện chủ ức chế dã man của con đó tự bỏ vào đi ...\n...Xem thêm"
        },
        {
            "user": "foodee_ifngfeul",
            "link": "https://www.foody.vn/thanh-vien/foodee_ifngfeul",
            "score": "5.0",
            "comment": "Tôi rút kinh nghiệm những lầm phải đợi bàn, tôi chọn vào quán lục 16:30 phút. Phía dưới không có bàn khách nào cả, tôi lên lầu thấy có 3,4 bàn. Tôi chọn 1 bàn phía trong góc vì thấy mấy bàn kia khá dài và để ly chén rất nhiều trên bàn. Nhưng ẻ phục vụ ấy rất thái độ nguyễn thị mẹ như muốn đuổi khách luôn. Tóm lại khá bực mình\n...Xem thêm"
        },
        {
            "user": "Queeny Truong",
            "link": "https://www.foody.vn/thanh-vien/truong.ngan2611",
            "score": "7.4",
            "comment": "Đã ghé quán rất nhiều lần rôi. Lẩu tôm chua ngọt nêm rất vừa miệng. Tôm đem ra còn nhảy luôn. Các món khác cũng khá ngon. Cua thì k được tươi lắm. Ham ăn quá nên chỉ có 1 tấm hình lúc đợi lẩu sôi :))\n...Xem thêm"
        },
        {
            "user": "Như Ngọc Nguyễn",
            "link": "https://www.foody.vn/thanh-vien/ngoc.nhu",
            "score": "7.0",
            "comment": "Mình vs bạn mơis ăn ở đây xong, quán vẫn đông như mọi khi. Nhưng lên món khá nhanh nha, nhân viên cũng nhanh nhẹn. Quán đông nên hơi ồn tí thôi. Sụn gà ăn cũng okay, ốc hương cháy tỏi vị ngon nè. Lẩu tôm ăn ngon, tôm đợt này tươi ngon nè.\n...Xem thêm"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "",
            "score": 0,
            "comment": ""
        }
    ]
}
