{
    "name": "Marukame Udon - Udon & Tempura - Lý Tự Trọng",
    "link": "https://www.foody.vn/ho-chi-minh/marukame-udon-udon-tempura",
    "user_comments": [
        {
            "user": "Hang Thanh",
            "link": "https://www.foody.vn/thanh-vien/thanhhang.truong.95",
            "score": "5.2",
            "comment": "Đồ ăn dầu mỡ, không ngon, đắt mà rất đông\n...Xem thêm"
        },
        {
            "user": "Quang Trung Vương",
            "link": "https://www.foody.vn/thanh-vien/trungpro3946344",
            "score": "8.0",
            "comment": "- Nay mình thử món udon bò trứng dạng mì khô không nước lèo. Mì có trộn sẵn tí sauce riêng, kèm theo 1 trứng lòng đào để mình trộn đều lên ăn hấp dẫn cực. Sau này ăn sẽ kêu món này. \n- Bạn mình ăn cơm heo chiên, món này ăn ngon, chắc bụng nha, được nguyên tô cơm luôn. Heo cũng hấp dẫn lắm. \n- Tuy tự phục vụ là chính nhưng nhân viên đã chuyên nghiệp hơn ngày xưa mình đi. \n- Mỗi người ăn khoảng 100.000.\n...Xem thêm"
        },
        {
            "user": "Mig Linh",
            "link": "https://www.foody.vn/thanh-vien/migidang",
            "score": "6.8",
            "comment": "Lâu rồi mới ghé lại chỗ này, đồ ăn vẫn ngon, thích mì nhưng nay dùng thử món cơm xem sao, không gian cũng không có gì thay đổi, ổn.\n...Xem thêm"
        },
        {
            "user": "Thị Phương Lê",
            "link": "https://www.foody.vn/thanh-vien/phuong.le-thi",
            "score": "6.6",
            "comment": "Nhân dịp lễ 2/9 đòi Anh người iu dẫn đi ăn đồ Nhật cho bằng đươc, thê là lại la cà đên đây.ANY mình không thích đồ nhật cho lắm những cũng khen quán này được và lần sau có dịp sẽ ghé tiêp.\nQuán này đi kiểu tự phục vụ là chính, vô tự gọi món ăn, tự lấy món ăn kèm xong rồi cuối line là tính tiền luôn. Mà tính tiền xong thì có nhân viên bưng khay xếp chỗ cho ngồi. Mình đi 2 lần đều ăn udon cà ri. Đơn giản vì nó ngon. Mình rất thích nước cà ri Nhật ở đây, phần nước béo béo, có mùi vị đặc trưng của cà ri Nhật (không biết tả sao nhưng khác cà ri Việt Nam =]]]], một tô như vậy thịt bò cũng nhiều chứ không phải chỉ loe hoe có vài miếng, lấy thêm một phần trứng lòng đào lăn bột nữa là đủ độ béo luôn. Trứng bên ngoài có lớp vỏ giòn bên trong lúc nào sắn ra vẫn còn ướt và lòng đỏ thì khá lỏng, 10 trứng như 1 luôn. Giá tính ra thì cũng tương đối với các quán ramen, udon Nhật khác, nhưng tính ra cũng khá cao, nhưng chủ yếu phục vụ ở khu đó cho Tây nên giá cũng tạm ổn. Nhân viên phải nói cực kỳ thân thiện luôn, lúc nào cũng tươi cười và chia khâu rõ ràng, vị trí người nào ra vị trí người đó.\n...Xem thêm"
        },
        {
            "user": "Quốc Huy ♏️",
            "link": "https://www.foody.vn/thanh-vien/QuocHuy94",
            "score": "7.4",
            "comment": "Hôm nay tối thứ 6 tự thưởng cho bản thân một bữa ăn no nê .\nThiệt ra thì mình ăn ở đay cũng khá nhiều lần rồi , nên chắc không bàn về chất lượng nhiều .\nMình thích cách bài trí , khung cảnh của quán , tạo cảm giác rất thú vi , rất Nhật ! \nCác món ăn ở đây giá cả cũng dễ chịu , không quá đắt đỏ .\nNgoài ra , chỉ có 1 điểm trừ duy nhất là nhân viên thiếu tập trung , không vui vẻ .\nBữa ăn hôm nay chắc tầm 120.000 / người .\n...Xem thêm"
        },
        {
            "user": "Heo Đất Martin",
            "link": "https://www.foody.vn/thanh-vien/letrongtin26021991",
            "score": "10",
            "comment": "Thức ăn tươi ngon , nhân viên phục vụ tốt , không gian khá nhỏ ...\n...Xem thêm"
        },
        {
            "user": "linhlinh0112",
            "link": "https://www.foody.vn/thanh-vien/linhlinh0112",
            "score": "8.6",
            "comment": "Mì udon ngon\nĐịa điểm dễ tim\nKhông gian rộng rãi, sang \nBánh ở đây cũng khá ngon\n...Xem thêm"
        },
        {
            "user": "Ngọc  Thảo",
            "link": "https://www.foody.vn/thanh-vien/cloneanlyver1.38",
            "score": "8.2",
            "comment": "Mỳ ngon. Giá hơi cao nên lâu lâu đi ăn thì được.\nQuán rộng rãi thoáng mát, sạch sẽ nữa chứ.\nMấy bạn nhân viên dễ thương, chào to lắm luôn mình hơi ngại xíu.\nNói chung là rất thich quán. Có dịp mình sẽ ghé ủng hộ quán nữa\n...Xem thêm"
        },
        {
            "user": "Tùng Huỳnh",
            "link": "https://www.foody.vn/thanh-vien/tung.huynh",
            "score": "7.6",
            "comment": "Quán Nhật giá vừa túi tiền. Tuy không gian rộng nhưng đi sớm vì thường hết chỗ nhanh nhất là vào ngày cuối tuần.\nMón ăn ngon những món chiên giòn rụm ăn rất thích.\n...Xem thêm"
        },
        {
            "user": "Khanh Diep",
            "link": "https://www.foody.vn/thanh-vien/kwonzun612",
            "score": "7.8",
            "comment": "Ăn lâu lắm rồi mà giờ mới viết. Hiệu này cũng nổi quá rồi nên khỏi giới thiệu nữa. Quán lúc nào cũng làm to, không gian rộng rãi vừa đủ, thoáng, mà toàn chọn mặt bằng đắt tiền không.\n\nPhong cách tự phục vụ nên nhân viên chủ yếu là ở bếp với dọn dẹp vệ sinh sau khi khách ăn xong. Vô quán thì lúc nào cũng nghe chào rất to từ tất cả nhân viên. \n\nBản thân mình thích mì udon nên nói chung là luôn thấy ngon khi ăn. Sợi mì tươi vừa làm xong là nấu liền, dai không bị bở. Mì hải sản cay nhưng cũng không cay lắm. Nước dùng ngon, hơi chua, the một chút. Nhưng phụ liệu ăn chung thì hơi lạ, không giống mực tôm tươi, đặc biệt là mực, không dai và ngọt như mực khác, cảm giác giống chả cá giả mực hơn.\n\nGiá hơi cao, đa số đều tầm tầm 80k trở lên. Phần 40k nhìn có vẻ lạc lõng nhưng thấy đáng tiền hơn.\n...Xem thêm"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "",
            "score": 0,
            "comment": ""
        }
    ]
}
