{
    "name": "Marukame Udon - Udon & Tempura - Hai Bà Trưng",
    "link": "https://www.foody.vn/ho-chi-minh/marukame-udon-udon-tempura-hai-ba-trung",
    "user_comments": [
        {
            "user": "Quỳnh Hương Nguyễn",
            "link": "https://www.foody.vn/thanh-vien/liznguyen1810",
            "score": "7.2",
            "comment": "Theo mình thì udon ở đây là ngon nhất không cần phải nói thêm nữa. Mình đã từng ăn udon bò ở Trương Định và khi ăn ở đây thì thấy ở đây cho bò rất ít và toàn là thịt bò vụn. Tempura cá trích theo mình thì chiên hơi khô quá nên ăn bị mất vị cá. Mấy bạn đi ăn thì mình khuyên là nên tự ngồi ăn và canh xe luôn nha. Vì bảo vệ rất lơ là. Lúc mình vào thì đưa thẻ xe cho mình là vé gốc ghi là không có giá trị lấy xe. Tới lúc mình về thì mình tự xách xe đi luôn. Không cần đưa thẻ nữa mà bảo vệ cũng không hay biết mình đã lấy xe đi luôn. Nằm cũng gần chợ Tân Định nên có hơi xô bồ. Nên mình hơi lo về vấn đề gửi xe khi ăn ở đây.\n...Xem thêm"
        },
        {
            "user": "Elisa Lê",
            "link": "https://www.foody.vn/thanh-vien/cefalt.tn",
            "score": "7.2",
            "comment": "Ăn udon nhiều nơi nhưng mà vẫn thấy udon ở đây ngon nhất. Chỗ này thì mình thích nhất là udon bò và trứng tại vì trứng ở món này sẽ chưa chần chín để mà trộn lẫn với mỳ và bò. Thịt bò ăn dai dai, có mỡ nên ăn không bị ngán. Thích thêm ở món này là bột chiên giòn, lấy bao nhiêu tuỳ thích. \nỞ chi nhánh này thì tầng dưới hơi ngộp nhưng lên tầng trên thì thoáng hơn, lại nhìn xuống người đi bộ được. Nếu ai chưa từng ăn udon thì nên thử ở đây , giá cả cũng tầm 69k -   109k chưa bao gồm thuế.\n...Xem thêm"
        },
        {
            "user": "Sơn Phạm",
            "link": "https://www.foody.vn/thanh-vien/sonpham1391",
            "score": "5.6",
            "comment": "Mì ăn tạm được mà mấy cái món tempura gì ấy chiên bị hút dầu nhiều quá ngán\n...Xem thêm"
        },
        {
            "user": "Tâm BT",
            "link": "https://www.foody.vn/thanh-vien/mynibeo",
            "score": "6.8",
            "comment": "Đi ăn ở đây cũng nhiều lần. Mình thì thích món ăn Nhật vì nấu nướng thanh đạm k nhiều gia vị, nên cảm thấy hài lòng. Mô hình là mình tự phục vụ nên cũng k có gì nhiều để đánh giá :)\n...Xem thêm"
        },
        {
            "user": "juliaruan",
            "link": "https://www.foody.vn/thanh-vien/juliaruann",
            "score": "4.8",
            "comment": "Hôm nọ mình và bạn cùng ghé đây ăn. Nhưng thái độ nhân viên cực kì tệ. Mặc dù đã ăn ở Marukame Lý Tự Trọng rất nhiều lần. Mà chi nhánh bên đây cực kì TỆ\n...Xem thêm"
        },
        {
            "user": "ThảoMi Lê",
            "link": "https://www.foody.vn/thanh-vien/aquarius_0127",
            "score": "6.0",
            "comment": "Tối cuối tuần nhưng cũng không đông lắm. khu trên lầu bàn ghế nhiều hơn, nhóm hội gia đình ngồi được.\nmình có order thử udon cà ri bò. vị ngon. nhưng nếu so với giá thì thịt bò tô này khá ít, lát thịt lại mỏng. định order udon đậu nành nhưng chưa có cơ hội thưởng thức là đã hết phục vụ món này rồi. Cá hoki chiên ăn ổn. mà \"đặc trưng\" ở đây là các món ăn thêm (đa số là món chiên) thì không bao giờ ở tình trạng nóng, mà mấy món này để nguội thì ăn cảm thấy dầu ngập trong miệng ><\nKỳ này mình có thử chè kèm lạnh. món này thì ok nè. giống ya-ua, có đậu đỏ w mấy cái bánh tròn tròn ăn chung.\ndịch vụ ở đây tốt. giữ xe miễn phí, có thẻ. nhà vệ sinh cũng sạch sẽ w phục vụ ok. không gian sáng, sạch, đẹp, thoải mái và có hơi hướng sang choảnh=]] \nrất tuyệt cho bữa tối cuối tuần.\n...Xem thêm"
        },
        {
            "user": "Hân  Phạm",
            "link": "https://www.foody.vn/thanh-vien/ngochan.8490",
            "score": "8.0",
            "comment": "Mình cũng chỉ mới dùng 1 -2 lần món này thôi, nhưng đồ ăn ở đây cũng ok, lần đó đi ăn với Khách hàng nên ăn cũng không tự nhiên lắm. nhưng bù lại biết được cách ăn. Lâu lâu muốn đổi khẩu vị có thể ăn ở đây. Giá cả cũng ok. Không gian thì khỏi chê rồi. nhìn chung chỉnh chu và tốt\n...Xem thêm"
        },
        {
            "user": "Koo Trần",
            "link": "https://www.foody.vn/thanh-vien/mina.tran4288",
            "score": "8.8",
            "comment": "Món ăn thức uống vừa vị ngon. Phục vụ không nhiệt tình. Vị trí đẹp, không gian hiện đại phóng khoáng thoải mái tiện nghi. Ưng !!\n...Xem thêm"
        },
        {
            "user": "Henry Ung",
            "link": "https://www.foody.vn/thanh-vien/lyhaophong2015",
            "score": "7.0",
            "comment": "rất thích ăn mì udon ở đây, sợi mì dai, nước dùng vị ngọt thanh vừa miệng. Trung bình giá 1 tô mì khoảng 80k. Không gian khá rộng rãi, khách đông, nhiên viên lịch sự\n...Xem thêm"
        },
        {
            "user": "Rocky Nguyen",
            "link": "https://www.foody.vn/thanh-vien/rockynguyen204",
            "score": "7.4",
            "comment": "Ăn ngon mà giá khá cao. Hương vị không ổn định. Lúc nước lèo nhạt lúc lại vừa. Thịt ít, chủ yếu món Nhật vẫn toàn là bột. Ăn rất nhanh ngán. 1 tô mì 89k buộc lòng khách hàng không thể không gọi thêm mấy món ăn kèm 19k, 29k. Nói chung lâu lâu có dịp sang sang rũ bạn bè gia đình đi ăn cũng vui. Đổi khẩu vị :)\n...Xem thêm"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "",
            "score": 0,
            "comment": ""
        }
    ]
}
