{
    "name": "Moda House Coffee - Tô Ký",
    "link": "https://www.foody.vn/ho-chi-minh/moda-house-coffee-to-ky",
    "user_comments": [
        {
            "user": "Anh Dang",
            "link": "https://www.foody.vn/thanh-vien/dangminhanh1904",
            "score": "8.4",
            "comment": "Chỗ này gần nhà mình, quán cofee bán giá phù hợp với sinh viên, có không gian để học rất tốt.\nNhân viên, bảo vệ thân thiện, vui vẻ.\n...Xem thêm"
        },
        {
            "user": "Angel Light",
            "link": "https://www.foody.vn/thanh-vien/angellight",
            "score": "8.4",
            "comment": "Mới phát hiện ra quán :3 \nQuán đẹp, thái độ nvien phục vụ tốt, nhiệt tình thân thiện <3\nNước uống tạm, chưa nổi trội lắm nhưng bánh thì khá ngon 🌸\n...Xem thêm"
        },
        {
            "user": "Nga Thanh",
            "link": "https://www.foody.vn/thanh-vien/thanhnga7826",
            "score": "8.2",
            "comment": "Đi vào 1 buổi trưa nắng chủ nhật, cũng khá đông nhưng vẫn tìm được chỗ ngồi lí tưởng. Đồ uống pha ngon vừa miệng. Giá cả hợp lý. Có cơm cháy siêu ngon. Nv dễ thương, thấy chạy tới chạy lui thương ghê ^^ nói chung ổn tất\n...Xem thêm"
        },
        {
            "user": "Vân Lỳ's",
            "link": "https://www.foody.vn/thanh-vien/pevan_iunhok_nv",
            "score": "8.8",
            "comment": "Rất tuyệt vời lun . Mấy anh chị dễ thương lắm. Ghé qán nhìu nên qen mặt lun. Vào quán có cảm giác yêu đến lạ lun ák. Có thời giam rãnh là ra moda ngay tại gần nhà mình... I love Moda\n...Xem thêm"
        },
        {
            "user": "Hồng Nhung",
            "link": "https://www.foody.vn/thanh-vien/hoanghonquebien",
            "score": "8.0",
            "comment": "Chẳng nhớ nổi đã bao nhiêu lần ghé quán rồi. Hình như từ thời quán còn mới và còn ít bạn biết tới thì phải. ^.^ Kể cả đi với bạn hay buồn buồn lượn lờ 1 mình. Ấn tượng trước giờ vẫn chưa thay đổi. Quán nhỏ nhưng phóng cách dễ thương, trang trí ổn, nhạc hay, nhân viên thân thiện, thức uống ngon,... Lại còn giảm giá cho thẻ thành viên nữa. 😍 Nhưng cũng vì quán hết sức dễ thương như thế nên đang ngày càng đông lên tạo cảm giác hơi không thoải mái chút xíu. Tuy vậy vẫn chưa có ý định tìm quán khác thay thế vì matcha đá xay với trà đào cực ngon. 😋\n...Xem thêm"
        },
        {
            "user": "Phương Uyên Nguyễn",
            "link": "https://www.foody.vn/thanh-vien/nguynphnguyn2901",
            "score": "8.4",
            "comment": "Hé-lô. Tối qua mới tới quán uống nước nè^^. Quán  đông lắm nha. Mà được cái phục vụ chu đáo deso. Phục vụ nhanh nhẹn, châm nước liên tục à. Ngồi dưới cái máy lạnh nên mát qtr. \r\nĐồ uống ngon-bổ-rẻ😊\r\nWifi cực mạnh😍\r\nHết nha. Bữa sau qua quán nữa nha😘\r\nLOVE ALL\n...Xem thêm"
        },
        {
            "user": "Anh Mai",
            "link": "https://www.foody.vn/thanh-vien/maianhtang97",
            "score": "8.6",
            "comment": "Mình đã uống ở đây nhiều lần, phải nói là phục vụ rất tốt, tươi cười vui vẻ, châm trà liên tục, lau nước ở bàn (do đá tan) liên tục.\nNước uống rẻ, không ngôn xuất sắc nhưng tốt.\nWifi nhanh, máy lạnh rất mát.\nKhông gian đẹp, có thể vô chụp hình deep deep :))\nNói chung mình sẽ quay lại nhiều lần\n...Xem thêm"
        },
        {
            "user": "Miêu Hính",
            "link": "https://www.foody.vn/thanh-vien/minhhieuphung.138",
            "score": "8.6",
            "comment": "Quán gần trường nên hay qua ngồi học bài. Không gian thoải mái. Decor đơn giản.\nĐiểm cộng là quán luôn bật nhạc dễ nghe, chủ yếu là nhạc US-Uk, với nhạc êm dịu. Wifi quán mạnh lắm, quán đông mà lên mạng vẫn mượt. Có mấy bạn còn chơi liên minh đc nữa :)))))))\n\nGiá nước sinh viên, từ 18-30k. Đồ uống ở đây khá ngon. Cơm cháy 1 phần 25k nhiều lắm, chà bông quá trời luôn. :))\nNhân viên thân thiện nhiệt tình lắm. Hôm bữa mình ngồi từ 2h trưa tới 7h tối để làm bài, nhân viên cũng không phàn nàn gì. Nước lọc mình uống tới nửa li là mấy bạn lại châm đầy cho mình. Đáng yêu lắm :))\nMấy chú bảo vệ dễ thương lắm, dắt xe tận tình cho mình luôn \n\nNói chung là sẽ ủng hộ dài dài ❤️\n...Xem thêm"
        },
        {
            "user": "Lê Bảo",
            "link": "https://www.foody.vn/thanh-vien/lephamnhubao2011",
            "score": "8.0",
            "comment": "Quán này lần đầu tiên mình đi, cảm giác đầu khi bước chân vào quán đó là sự thân thiện, từ bác bảo vệ đến nhân viên đều rất thân thiện, giá cả thì theo mình là khá mềm, rất ổn cho sinh viên như mình, quán đối diện công viên phần mềm Quang Trung nên rất tiện cho người đi làm vs sinh viên ở đó, quán mát mẻ, có nhiều view, có cả view ngắm phố, wifi mạnh, nhiều bạn trẻ còn mang laptop để chơi Liên minh huyền thoại, có bán cả đồ ăn, mình ăn mì ly cũng có, có cả món cơm cháy chà bông khá ngon, chà bông nhiều và vừa ăn, đồ uống thì rất ok, nói chung quy lại là không còn gì để chê ^^\n...Xem thêm"
        },
        {
            "user": "Tâm Nguyễn",
            "link": "https://www.foody.vn/thanh-vien/miyuu.2002",
            "score": "8.2",
            "comment": "Không gian ở đây ấm cúng, decor tông nâu rất đẹp, cảm thấy yên bình lắm ạ. Mình uống trà sữa thái xanh 22k. Giá nước uống ở đây cũng rẻ ả, tầm 20-35k/ly. Nhân viên dễ thương và thân thiện, nước uống pha ngon nha. Máy lạnh và wf cực chuẩn luôn nhé.\n...Xem thêm"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "",
            "score": 0,
            "comment": ""
        }
    ]
}
