{
    "name": "Monkey In Black Cafe - Trần Quang Khải",
    "link": "https://www.foody.vn/ho-chi-minh/monkey-in-black",
    "user_comments": [
        {
            "user": "Lu Lu",
            "link": "https://www.foody.vn/thanh-vien/lulu263",
            "score": "8.4",
            "comment": "Combo trà sữa olong và bánh tiramisu ngon nhất trong các quán mình đi. Cứ vào đây là gọi 2 món này. Thích gì đâu luôn á. Nhân viên ở đây dễ thương, nhạc thì cực hay luôn\n...Xem thêm"
        },
        {
            "user": "Dương Mi",
            "link": "https://www.foody.vn/thanh-vien/duongmi",
            "score": "8.0",
            "comment": "Hẹn bạn ở đây, mình gọi trà sữa Olong và bánh tiramisu. Trà sữa thơm trà, béo và ngọt vì phải, nói chung là ngon. Còn bánh tiramisu khá béo, nhưng hơi ngọt, chắc tại mình uống trà sữa đã thấy ngọt mà ăn bánh nữa nên vậy. \nNhân viên ở đây thái độ dễ thương, hiếu khách, phục vụ nhiệt tình. \nNhìn chung mọi thứ khá tốt, mình rất thích chỗ này\n...Xem thêm"
        },
        {
            "user": "Thao Pham",
            "link": "https://www.foody.vn/thanh-vien/jimii",
            "score": "8.0",
            "comment": "Lần đầu mình đến MIB Trần Quang Khải, ấn tượng đầu tiên là tốt nè. Nhân viên cực kỳ thân thiện và nhiệt tình. Hôm đó mình ghé buổi chiều nên không gian rất yên tĩnh để học và làm việc. Có một hôm khác sau đó mình ghé buổi tối thì đúng như động khỉ luôn ý =)))) Không gian MIB Trần Quang Khải có 2 lầu, mình prefer lầu dưới hơn lầu trên, khá rộng rãi. Bánh ở đây mình ăn thì luôn ngon, nước thì mình gọi trà sữa olong cũng ngon nè. MIB được decor theo phong cách vui nhộn nên có mấy câu trích dẫn funny, hài hước xả stress lắm. Giá cả ở MIB thì sẽ hơi cao xíu xiu nếu so với túi tiền HS-SV. Ngoài ra thì ở MIB hay có mấy event nhỏ vào buổi tối lắm. Bạn nào thích đông vui, nhộn nhịp thì có thể ghé nè. Mình thì thích ghé vào buổi chiều hơn :3\n...Xem thêm"
        },
        {
            "user": "Mi Mi",
            "link": "https://www.foody.vn/thanh-vien/mimi19",
            "score": "9.2",
            "comment": "Mình thích tiramisu, nghe bà chị nói ơt đây ngon nên ghé ăn thử. Công nhận ngon lắm nha, ngọt vừa phải béo vừa phải lại thơm lắm, rất thích luôn í.\n2 đứa mà ăn 4 cái là hiểu rồi ha\n...Xem thêm"
        },
        {
            "user": "Ki Hà",
            "link": "https://www.foody.vn/thanh-vien/galaxy_beautiful_lovely",
            "score": "4.6",
            "comment": "Quán nhân viên thân thiện dễ thương. Đồ ăn đồ uống ngon lắm man. Cơ mà mình đến vào hôm thứ 6 lại có cả acoustic nên đông mà quán chật không có chỗ ngồi phải ghép vô rất chật. Acoustic ở đây ồn dành cho học sinh nhiều. Mình thì thích yên tĩnh nhẹ nhàng nên thấy không hợp lắm ^v^\n...Xem thêm"
        },
        {
            "user": "Thien Do",
            "link": "https://www.foody.vn/thanh-vien/troy_92151",
            "score": "6.8",
            "comment": "Mình tới đây vào tối thứ 6, thực tình không hề biết quán có chương trình acoustic tối thứ 6 hàng tuần nên khi đến khá bất ngờ. Mình chọn yaourt đào vải và yaourt dưa lưới. Dưa lưới giòn, khá lạ miệng, đào vải ngon. À nói đến acoustic, band khá dễ thương, các bạn đến có thể yêu cầu bài mình muốn nghe bằng cách ghi ra giấy hoặc lên giao lưu với band luôn. Có tiết mục đoán bài hát trúng phiếu thưởng free nước tại MIB nữa. Không khí khá vui, tuy nhiên mình thích band hát nhạc Anh nhiều hơn chứ toàn nghe nhạc Việt không hà.\n...Xem thêm"
        },
        {
            "user": "Mi Mi",
            "link": "https://www.foody.vn/thanh-vien/mimi19",
            "score": "8.8",
            "comment": "Vào quán mà thấy nguyên tủ bánh siêu hấp dẫn, gọi liền cái Chậu cây tiên tri, nghe tên lạ mà cái chậu cũng siêu dễ thương nữa, nghe chị order bảo là best seller, bánh ở trong là tiramisu, béo mềm rất thơm, ăn k ngán, trong CÙNG khi ăn gần hết có tờ giấy tiên tri nữa. \nThích không gian quán và nhân viên siêu thân thiện\n...Xem thêm"
        },
        {
            "user": "Trọng Anh",
            "link": "https://www.foody.vn/thanh-vien/trnganh4720",
            "score": "8.2",
            "comment": "- Điều đầu tiên gây ấn tượng với mình ở quán này là nhân viên siêu dễ thương, từ chị thu ngân tới bạn phục vụ. Niềm nở vs cả vui vẻ cực kì\n- Nước uống ok, mình uống Trà Đào đá đổi vị nè, vị khác lạ với trà đào bình thường lắm, dễ uống\n- Ở đây còn có bán mấy e toys dễ thương nữa, hnay đi được chị thu ngân giới thiệu nên quất luôn e Ciu này. Giá ok.\n-  Còn đồ uống vội quá, tụi bạn nó bào hết trơn nên k kịp chụp :)))\n...Xem thêm"
        },
        {
            "user": "Dương Lý",
            "link": "https://www.foody.vn/thanh-vien/lyduongngoctrong",
            "score": "8.6",
            "comment": "Thấy quán tối nay có acoustic nên ghé quán nghe nhạc, dạo này cứ t6 là mình đến  đây nghe nhạc, bang dễ thương hát hay cực. Hôm nay bạn nhân viên giới thiệu món Trà THẦN TƯỢNG, có mấy cái hình xinh phết, siêu dễ thương, sẵn thích Khởi My nữa Hihi. Trà thơm dễ uống, không gian siêu chất, đặc biệt nhân viên siêu thân thiện. \nThực quán lắm, sẽ ghé quài luôn hihi\n...Xem thêm"
        },
        {
            "user": "giangh7045",
            "link": "https://www.foody.vn/thanh-vien/giangh7045",
            "score": "8.4",
            "comment": "Lần thứ 3 tới quán một mình, thấy có bánh su khổng lồ, nhìn chà bá lửa luôn, bên trong đầy kem ăn ngập mặt, gặp những đứa ăn nhiều như mình mà ăn xong là phê luôn :3 nhân viên cũng dễ thương có cái a mập mập nói chuyện dễ thương lắm neh. Nghe nói có cái bia cafe gì gì đó mới nên bữa nào sẽ dắt thêm đồng bọn lên quẩy nốt neh\n...Xem thêm"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "",
            "score": 0,
            "comment": ""
        }
    ]
}
