{
    "name": "Monkey In Black Cafe - Sư Vạn Hạnh",
    "link": "https://www.foody.vn/ho-chi-minh/monkey-in-black-su-van-hanh",
    "user_comments": [
        {
            "user": "Andy Dũng Nguyễn",
            "link": "https://www.foody.vn/thanh-vien/andydungnguyen",
            "score": "5.0",
            "comment": "Xô trà trái cây có đá đổi vị uống chua lè luôn. Về tối bị đau bao tử quằn quại cả đêm. Phải mua thuốc tráng bao tử uống.\n...Xem thêm"
        },
        {
            "user": "Như's Ý's Đỗ's",
            "link": "https://www.foody.vn/thanh-vien/'snh's's",
            "score": "9.4",
            "comment": "Nhân viên rất ư là thân thiện mình với mấy đứa bn đứng cả 1 buổi trời để chọn món mà nhân viên thì chẳng khó chịu chút nào :)) đã vậy còn rất tận tình nữa chứ, thik mấy chị nhân viên vừa đẹp vừa nói chuyện nhỏ nhẹn thân thiện, mình gọi macchito phomai black tae, uống rất vừa khẩu vị mình, lớp macchito thì mặn vừa phải, trà đậm đà, cả món chậu cây tiên tri nữa bánh ăn ngon lắm cơ, còn có tờ giấy dưới chậu nữa =))))))\n...Xem thêm"
        },
        {
            "user": "Hà Minh Ngọc",
            "link": "https://www.foody.vn/thanh-vien/haminhngoc2015",
            "score": "4.6",
            "comment": "Mình ghé vào quán một ngày trời mưa tầm tã, nếu là những quán khác bảo vệ sẽ bảo mình dựng xe để bảo vệ dắt, và có dù che cho khách luôn, đằng này quán không có chỗ để xe, phải để tràn hết xuống đường bên hông xog đi bộ sang quán là ướt nhẹp hết luôn mà trời đã mưa, thay vì thế anh giữ xe kêu khách dựng xe rồi tạnh mưa sẽ xếp xe sau, mà anh ấy lại bảo mình chạy sang bên hông luôn. Các bạn nhân viên trong quán thấy mình ướt hết thì có đưa khăn giấy bảo mình lau đi, vào thấy bạn nào cũng niềm nở, mình cũng cảm thấy vui theo. Mình không biết khoảng thời gian ấy khách đông hay vì lý do gì mà mình đợi nước rất rất lâu. Order 2 phần nước và 2 phần mì cay, 25 phút sau nước lên, xong đợi thêm 20 phút nữa mì mới lên tới, khi lên tới bàn mì nguội ngắt, trong mì có trứng luộc mình còn thấy trứng bóc vỏ bị sót lại nữa. Thật là một trải nghiệm chẳng vui vẻ gì từ lúc vào đến lúc ra, hy vọng quán nhanh chóng bổ sung nhân viên và khắc phục những lỗi không đáng có này.\n...Xem thêm"
        },
        {
            "user": "Công Quang",
            "link": "https://www.foody.vn/thanh-vien/quangtran1811",
            "score": "7.4",
            "comment": "Quán có bãi giữ xe khá nhỏ phải gởi xe bên đường nhân viên gởi xe k có thân thiện gì ráo nhưng bù lại thì khá tích cực dắt xe cho khách lúc ra về ... Vào quán thì nhân viên k có chào khách chắc do quán đông khách order quá ,  nhân viên thì khá thân thiện chu đáo nhiệt tình . Quán đang trong chương trình khuyến mãi 19 k mà menu 19 k ít món quá . Mình uống bạc xỉu khá ngon nhưng hơi ngọt . Không gian có đầu tư trang trí nhưng k gian chật hẹp quá .\n...Xem thêm"
        },
        {
            "user": "Phan Nguyên",
            "link": "https://www.foody.vn/thanh-vien/insidious.kei",
            "score": "8.2",
            "comment": "Đi MIB tự dưng được uống ly trà đào bầu trời =)))\n...Xem thêm"
        },
        {
            "user": "Lan Anh",
            "link": "https://www.foody.vn/thanh-vien/nglananh.2712",
            "score": "8.0",
            "comment": "Nay ghé lại quán có thêm trò mới, mua nước được hình idol obama bơi trong ly :)), nhân viên còn dễ thương vui tính nữa.\n...Xem thêm"
        },
        {
            "user": "Triệu Ánh Phan",
            "link": "https://www.foody.vn/thanh-vien/trieuanh.497",
            "score": "8.4",
            "comment": "Check in là được giảm 20% nha. Nay MIB có thêm idol đang bơi trong xô nước nè :))\n...Xem thêm"
        },
        {
            "user": "MyMy181290",
            "link": "https://www.foody.vn/thanh-vien/vuonglinh2112",
            "score": "7.2",
            "comment": "Quán theo cái style độc lạ, từ trang trí rồi món rồi cả cách PR này nọ \nNói chung nước ổn nhưng giá hơi cao, bữa gọi 1 trà đào xô mà bao bực, xô vậy mấy miếng đào, chứ toàn nước với đá thôi, đào ăn ko đủ nhét kẻ răng\nCòn mình gọi 1 ly gì ko nhớ, chỉ biết là ngập tràn sicula :)))) cái này thì ngon nhưng giá cũng chát chứ chẳng vừa\n không gian cũng ổn\nQuán có menu đa dạng nè, đủ món, nước uống bánh ngọt rồi cả đồ mặn nữa, mình nhớ là vậy\n\nĐặc biệt là quán hay có những cái event rất là ko giống ai =))) ấn tượng nhất cái no-bra day =))))\ntóm lại là mình ko thích thì mình ko thích thôi, chứ nó ko có gì ko tốt trừ cái giá hơi cao hà, nhân viên cũng dthg, vệ sinh cũng sạnh sẽ, điều hòa wifi gì cũng ổn cả\n...Xem thêm"
        },
        {
            "user": "Bobby Dragon",
            "link": "https://www.foody.vn/thanh-vien/girlverylovely26",
            "score": "6.0",
            "comment": "Trà đào khá ngon còn bánh thì tạm được...\n...Xem thêm"
        },
        {
            "user": "Hồng Kỳ Lê Nguyễn",
            "link": "https://www.foody.vn/thanh-vien/black.rose.mystery.03",
            "score": "8.2",
            "comment": "Cực kì thích quán\n...Xem thêm"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "",
            "score": 0,
            "comment": ""
        }
    ]
}
