{
    "name": "Morico - Modern Japanese Restaurant Cafe - Mplaza Saigon",
    "link": "https://www.foody.vn/ho-chi-minh/morico-modern-japanese-restaurant-cafe-mplaza-saigon",
    "user_comments": [
        {
            "user": "Quỳnh Hương Nguyễn",
            "link": "https://www.foody.vn/thanh-vien/liznguyen1810",
            "score": "7.6",
            "comment": "Do được tặng voucher 100k nên mình ghé morico ăn thử. Mình gọi 1 phần bingsu dâu giá 100 mấy và chất lượng khá xứng đáng với giá tiền. Trên bề mặt bingsu là dâu tây và mâm xôi được ướp đường ăn với bingsu lạnh  rất vừa miệng, không quá ngọt cũng không quá chua. Lúc bưng ra nhân viên đưa mình 2 loại sốt là sốt dâu và sốt sữa. Sốt dâu thì không gì nói rồi. Còn sốt sữa mình cảm giá như machiato vậy. Nếu chỉ đổ mỗi sốt sữa thôi thì mình thấy là không ngon. Nhưng khi trộn 2 sốt lại với nhau thì đó là 1 sự kết hợp tuyệt vời. 1 phần bingsu nhìn vậy chứ 2 người ăn no ứ hự luôn đó nha.\n...Xem thêm"
        },
        {
            "user": "Mushroom Ashi",
            "link": "https://www.foody.vn/thanh-vien/hothanhthuy28889",
            "score": "8.0",
            "comment": "Thấy mấy bữa nay đang hot bánh trà xanh hộp gỗ, sẵn tiện có phiếu tặng món này nên đi ăn thử luôn. Hộp bánh mang ra nhỏ nhắn xinh xắn đủ 1 người ăn, phía trên nắp hộp là 1 miếng chocolate trà xanh phủ bột trà xanh, bên dưới là lớp mousse matcha dày, mát lạnh và mềm mịn, dưới cùng mới đến lớp bánh bông lan trà xanh mềm ngon. Nói chung món này rất thích hợp cho những bạn không muốn ăn đồ quá ngọt vì vị ngọt món này khá tương đối và đôi khi có chút vị đắng của bột trà xanh. \nSoft cream thì dẻo ngon hết sức, ăn lần nào cũng ưng ^^\n...Xem thêm"
        },
        {
            "user": "Ben Ben",
            "link": "https://www.foody.vn/thanh-vien/levuphuonguyendn",
            "score": "8.2",
            "comment": "Cuối tuần được bữa rãnh rỗi nên hẹn hội bạn thân tám chuyện tại Morico. \nCác món ngọt ở Morico nổi tiếng ai cũng biết với menu khá phong phú và chất lượng. \nMình gọi 3 món như hình, tên món gì dài lắm nhớ không nổi luôn ^^ chỉ biết ngon xỉu. Chỉ có đậu đỏ trong chè kia ngọt quá :(( không hợp khẩu vị tụi mình. Còn lại thì tuyệt vời. \nNhờ có vc giảm 100k nên hết thảy này 267k\nChắc chắn sẽ quay lại và thử nhiều món khác tại đây\n...Xem thêm"
        },
        {
            "user": "Thy Huỳnh",
            "link": "https://www.foody.vn/thanh-vien/thyuyen97",
            "score": "6.0",
            "comment": "Nghe trà xanh ở đây nổi tiếng khá lâu rồi mà dịp lễ 2/9 vừa rồi mới có dịp đi ăn :)))\nQuán nằm trg tòa nhà Mplaza ở ngã tư Hai Bà Trưng giao Lê Duẩn và phải gởi xe dưới hầm 10k rồi đi thang máy lên tầng trệt \nKo gian cũng vừa phải thôi ko chật mà cũng ko quá rộng nhưng rất sáng và sạch sẽ\nMenu có tới 2 cuốn chia ra món phụ (dessert, kem,  bánh, thức uống,...) và món chính (lẩu, đồ nướng,...) nhìn rất hấp dẫn và giá trg menu chưa bao gồm VAT :3 Vì đã ăn tối trc đó rồi nên mình chỉ order 1 phần bingsu trà xanh đc nêu là 1 trg các món best seller ở đây :3 phần này tầm 3-4 người ăn mới hết :))) đem lên thấy to hết hồn luôn :))) nhưng lại ko đc ngon như mình nghĩ vì vị trà xanh quá đắng và còn ở dạng bột chưa hoà tan hết ăn nhiều rất chát miệng :(\nNhân viên lên món hơi lâu mình chờ khoảng 30' luôn :(\n...Xem thêm"
        },
        {
            "user": "Gấu Túi",
            "link": "https://www.foody.vn/thanh-vien/adorever",
            "score": "8.2",
            "comment": "Hôm qua mình qua đây khá là trễ rồi, bụng no căng nhưng phải ăn thêm mấy món này, nghĩ cũng thường thôi nhưng ngon phải biết mn ạ! Vị trà xanh thanh không đăng quá cũng k quá ngọt, vị béo nhè nhẹ của kem hoà quyện với các thứ jelly nhỏ xinh ăn vào dai dai cực thích luôn :))) giá tuy hơi đắt chút nhưng đắt xắt ra miếng các bạn ạ! Cảm thấy sẽ quay lại đây ăn dài dài. Klq: cơ mà s MOF lại đổi tên thành Morico thế?! Ai biết k?!\n...Xem thêm"
        },
        {
            "user": "Thủy Trần",
            "link": "https://www.foody.vn/thanh-vien/tranthuysieuha",
            "score": "8.0",
            "comment": "Vị trí: nằm trong toà nhà Mplaza mặt cổng Nguyễn Du\nKhông gian: sang trọng, có view bên ngoài. Bàn ghế sắp xếp gọn gàng sạch sẽ và chỉn chu.\nNhân viên phục vụ nhanh, dễ thương. Ngoài ra mình cảm thấy nhân viên bên đây có để cho khách không gian riêng, thấy khá thoải mái.\nMenu siêu dày. Chia ra menu món mặn và tráng miệng.\nKem gelato matcha và chocolate 65+ k: kem ngon, mềm mịn độ tan cũng ổn, đủ để mình chụp hình.\nBánh tổ ong nướng đặc biệt dùng kèm với 2 viên kem chanh dây và vani 138+ k: món này thường phải chờ nướng bánh tầm 10-20p tùy thời điểm. Bánh mới nướng nên giòn, nóng hổi. Dùng kèm với mứt, trái cây và kem ăn 1 phần này 2 người cũng được.\nSushi cá hồi chiên 88+ k: món này mình ưng ý lắm. Sushi cuốn chặt tay, lớp vỏ giòn rụm, nước chấm vừa phải.\nĐóng dấu gửi xe free tối đa 4h\n...Xem thêm"
        },
        {
            "user": "Midori SQ",
            "link": "https://www.foody.vn/thanh-vien/lbmai1410",
            "score": "5.2",
            "comment": "Lần đầu mình đi chi nhánh này của Morico\nKhông gian: rộng rãi sạch sẽ, hấp thu ánh sáng tự nhiên tốt hơn chi nhánh lê lợi nên có vẻ sang trọng hơn.\nMón ăn: chắc do mình k may nên lần này mình khá thất vọng với các món của morico. Mình đến lúc 9:45 hôm đó mình xài voucher hộp gỗ trúng thưởng của foody thì bạn nv nói này phải làm lâu lắm tới 1 tiếng lận. Mình thấy lâu quá nên bảo v thôi mình mang về. Mình gọi thêm 1 parfait matcha nữa. Parfait ở đây quá nhạt, ăn rất ngán vì mấy cái thạch nó cũng nhạt nốt. Thế là khoảng 10' sau bạn đem ra món hộp gỗ mang về mà mình bất ngờ luôn. Bánh để trong li tí xíu kèm cục đá giữ lạnh. Món đó trong menu hình như 100k. Ăn rất ngán matcha k thơm nên k át được vị kem béo. Mình khá thất vọng, xài voucher mà còn thấy uổng. \n Giữ xe 10k/chiếc.\n...Xem thêm"
        },
        {
            "user": "Mushroom Ashi",
            "link": "https://www.foody.vn/thanh-vien/hothanhthuy28889",
            "score": "7.8",
            "comment": "Toà nhà này bữa trước là Kumho, giờ đổi tên thành Mplaza rồi. Mình thường ghé CN này nhất vì bên này ánh sáng rất tốt, nhân viên lại thân thiện dễ thương, hơn hẳn CN bên Vincom.\n\nHôm bữa ghé lại ăn thử đá bào kakigori, nghe đâu đây là món tráng miệng nổi tiếng của Nhật. Và thực sự thì mình thấy không ngon lắm vì kakigori này là đá bào thuần luôn, món ăn tráng miệng kiểu này thì mình thích Bingsu của Hàn hơn vì có loại sữa bào ngọt, 2 món này nhìn ngoài thì thấy na ná nhau. Mình gọi loại mixed berries, phía trên được phủ một lớp sốt dâu tây, dâu tằm, phúc bồn tử, việt quất ngọt lịm, ăn rất ngon. Tuy nhiên ăn hết lớp đá bào phía trên thì không muốn ăn tiếp nữa vì vị nhạt đi nhiều rồi, rưới hết phần nước sốt đi kèm cũng không ăn thua ^^ phần soft cream đi kèm thì rất ngon, ngọt, cực mịn và rất lâu chảy. Phần kakigori này rất nhiều, 2 người ăn cũng ngất luôn!!\n\nBữa nay quán có cái hộp đựng giấy ăn siêu cute luôn, nhìn mà muốn xin về 1 cái ^^\n\nGiá cả ở đây tầm trung không quá cao, có vc 100K của foody nên càng lợi hơn nữa, bù thêm cỡ 30K à ^^\n...Xem thêm"
        },
        {
            "user": "Nga Vo",
            "link": "https://www.foody.vn/thanh-vien/vothihongnga1211",
            "score": "6.8",
            "comment": "Chị mình rủ đi ăn desert tự nhiên mình nghĩ đến đây nên dẫn chi qua ăn thử. Lần trước mình ăn chocolate tỉamisu minh thấy khá ngon, lần này mình order matcha tiramisu ăn thử thấy vị cũng ngon hơi đắng chút vị matcha nhưng cũng khá ngon nên ăn thử , mình còn order kem thì mình thấy các món mình order cung ổn . Không gian rộng rãi sạch sẽ , ở đây mình thấy có cả món mặn nữa nhưng mình chưa test chắc để dành dịp sau :D\n...Xem thêm"
        },
        {
            "user": "Na PhaM",
            "link": "https://www.foody.vn/thanh-vien/NGANPHAM04",
            "score": "4.2",
            "comment": "Mình đã dùng MOF nhiều lần, nhưng lần này nhân viên Morico phục vụ thực sự tệ. Ly nước mình bị con thiêu thân bay vào, mình nhờ đổi ly nước khác, vậy mà các bạn ấy nhìn ly nước, đem ra rồi không đổi, cuối buổi ăn mình nhắc mới đổi, trong khi quán không đông và nhân viên rất nhiều người\nKhi đem món ăn lên thì nhân viên không sắp xếp dĩa thức ăn thuận tiện, mà cứ đem đến rồi để xuống thôi. \nVới giá như vầy mà phục vụ như vậy. Chắc chắn mình sẽ không quay lại. \nThường mình ít khi viết review, nhưng hôm nay bất ngờ và bất xúc quá\nNhà hàng nên xem lại chất lượng phục vụ nhé\n...Xem thêm"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "",
            "score": 0,
            "comment": ""
        }
    ]
}
