{
    "name": "Morico - Modern Japanese Restaurant Cafe - Saigon Pearl",
    "link": "https://www.foody.vn/ho-chi-minh/morico-modern-japanese-restaurant-cafe-saigon-pearl",
    "user_comments": [
        {
            "user": "Quỳnh Anh",
            "link": "https://www.foody.vn/thanh-vien/quynhanhnb",
            "score": "8.4",
            "comment": "Được tặng voucher nên lại đến Morico với fresh tiramisu và matcha shake. Dù khá muộn nhưng nhân viên làm việc rất chăm chỉ và nhiệt tình.\nMatcha shake đậm vị matcha, nhưng không quá chát mà đổi lại ngọt vừa, thanh thanh, dễ uống, ăn cùng kem tươi khá ngon.\nFresh tiramisu lần này mang món có hơi chậm, bạn quản lý đã xin lỗi mình với lý do chiếc bánh trước không đạt tiêu chuẩn nên đang làm lại. Mình cũng đồng ý. Vị bánh vừa phải, mùi rượu không quá đậm, bánh có chỗ chưa mềm hẳn. \nKhông gian bên trong thoáng, thoải mái.\n...Xem thêm"
        },
        {
            "user": "Quỳnh Anh",
            "link": "https://www.foody.vn/thanh-vien/quynhanhnb",
            "score": "8.6",
            "comment": "Lần này mình ghé ăn mì và bánh ngọt.\nNhà mình gọi 2 mì ramen xá xíu cay, 1 soba trà xanh và cá bống nục, 1 tomyum ramen, 1 set bánh chocolate cake và trà.\nTheo mình, những phần mì mình gọi có nước dùng khá nhạt, không kiểu mặn đậm đà như các quán mì Ramen khác. Hợp với mình nhưng em gái mình không thích lắm, nên khuyên các bạn cân nhắc khi gọi.\nMì ramen xá xíu có thịt ướp ngon, trứng chỉ là luộc lòng đào thôi, không phải trứng luộc kiểu Nhật. Cọng mì không dai lắm, ăn kèm ít măng, bắp và rong biển. Best seller của quán.\nMì tomyum ramen ăn kèm hải sản (tôm, mực, nghêu). Hải sản khá tươi và chất lượng. Nước dùng nhẹ, không dậy mùi tomyum. \nMì soba trà xanh và cá bống nục có nước dùng ổn, cọng mì khá thích, ăn kèm rong biển. Musttry của quán. \nCác món mì hầu hết đều ~ 100k/tô.\nChocolate cake nhân chocolate matcha ăn khá ổn, bột bánh đầy đặn, thơm vị chocolate. Nhân matcha không dậy mùi lắm, nhìn chung bánh này đậm vị chocolate hơn. Kem vani ăn kèm khá ngon, không quá ngọt, mau chảy. \nTrà houjicha uống thơm, có refill.\nNhân viên vẫn ổn, mình đến phải giờ mấy bạn dùng cơm nên khó gọi xíu. Nhưng luôn thân thiện và nhanh nhẹn.\n...Xem thêm"
        },
        {
            "user": "Annie  Lê",
            "link": "https://www.foody.vn/thanh-vien/letranthaiduyen227",
            "score": "8.2",
            "comment": "Mình thích ăn mấy món waffle của quán. Bánh được mix cùng với các loại kem. topping ăn rất khác những nơi mình đã từng ăn.\nMón matcha red bean waffle này vừa kết hợp đc sở thích của mình, vừa có thể cảm nhận đc hương vị của Nhật nên đây  là món làm mình rất hài lòng\n...Xem thêm"
        },
        {
            "user": "nhu hoa tuyet nguyet",
            "link": "https://www.foody.vn/thanh-vien/thanhnn6772",
            "score": "8.4",
            "comment": "Cuối tuần rủ con bạn qua đây ăn thử 2 loại bánh tiramisu, thấy trên trang chủ FB morico. quảng bá quá tf thì rời, ai cũng comment tốt hết. \nquán nằm trong 1 chung cư 5 sao đạt chuẩn quốc tế lun. không gian sang trọng lịch thiệp, sạch sẽ.\nphục vụ tốt bụng và thân thiện xin gì cũng cho.\nbánh mình dùng thì rất tươi , béo và thơm mùi rượu cũng như lớp bánh bên trong thấm đều sauce và có thêm hộp gỗ xinh xinh đựng bánh. chất lượng tót , ngon, đáng thử\n...Xem thêm"
        },
        {
            "user": "tâm không Nguyen",
            "link": "https://www.foody.vn/thanh-vien/nhutthanhnguyen954",
            "score": "8.4",
            "comment": "Cũng lâu ko đến đây. biết MORICO> từ hồi còn tên MOF , tình cờ có việc ở saigon pearl nên đến quán  ăn chút cơm và , tráng miệng bằng mochi trà xanh. mọi thứ vẫn vậy ko có khác gì mấy, bento gà vẫn ngon, giờ có thêm add a , add b đi kèm nữa. mochi vẫn ngon như lần đầu thử vị đắng kết hợp với vị lạnh của kem , vị ngọt của đậu đổ vị béo của cream, mình mochi dẻo dây mềm két hợp gần nhưu hoàn hảo.\nphục vụ khá tốt. không gian trang trí sáng sủa hơn rộng và thoải mái hơn.\nnó nằm gần the manor và cầu thủ thiêm.\n...Xem thêm"
        },
        {
            "user": "NGUYEN DR.THANH",
            "link": "https://www.foody.vn/thanh-vien/dr.thanh.thvl",
            "score": "8.4",
            "comment": "Cũng đã qua các chi nhánh khác thử rùi, nên qua bên đây thử xem sau. từ thủ đức qua đây cũng gần, nó nằm ở tầng trệt nha, ko biết thì hỏi bảo vệ, mấy chú này chỉ tận tình lắm.\nđồ ăn ở đây ngon , hình như là nhiều món hơn mấy chổ khác thì phải vì thấy menu qua trời món lạ.\nchúng mình gọi 1 phần salad 1 phần mochi và 1 phần đá bào trà xanh. cái nào cũng ngon và xứng đáng cho 8 điểm. đặc biệt về trà xanh có thể nói khó kiếm chổ nào chất lượng như ở đây.\ncòn về ko gian ko iết nói sao mình thấy cũng khá tốt có khong gian riêng, sofa vs ghế cao.\nphục vụ bài bản và thân thiện\n...Xem thêm"
        },
        {
            "user": "trần thiện quang",
            "link": "https://www.foody.vn/thanh-vien/thientinhsu8909",
            "score": "8.4",
            "comment": "Vào tính mua mang về nhưng ko được xách luôn cái hộp gỗ về , phải trả thêm 200k nữa nên gọi bánh tiramisu và cơm dùng tại chổ luôn. cơm bento cá hồi sốt teriyaki rất ngon và đủ chất cho mình vì cố đủ thứ thức ăn đi kèm có cả súp. bánh thì tươi ngon với vị béo của cream thơm đắng của trà xanh cùng ít rượu. bên trong có nhiều lớp craem và lớp bánh xen kẽ nhau,\nphục vụ nhanh nhẹn và đc đào tạo tốt. không gian cũng rộng , hiện đại.\nquán cũng dễ tìm , gần cầu thủ thiêm, thấy có 6 tòa nhà cao vút sát nhau là nó nằm ở tòa đầu tiên hướng từ Nguyễn Hữu Cảnh đi vào.\n...Xem thêm"
        },
        {
            "user": "thaothanh nguyen",
            "link": "https://www.foody.vn/thanh-vien/thaovsthanh",
            "score": "8.8",
            "comment": "Mỗi người mỗi chọn lựa , nếu ai thjk trà xanh và những gì tươi mới thì nên đến đây, gần cầu thủ thiêm.\nmenu rất phong phú, rất tiếc mình ko có nhiều tiền ăn hết. giá có chút cao nhưng đổi lại chất lượng tuyệt vời. sushi rất tươi và ngon, cơm mềm dẻo vị chua giấm đặc trưng kèm 1 ít hậu vị ngọt. thành kêt hợp hòa quyện, nên dùng kèm rừng chua wasabi và nước tương,\nbánh ở đây rất tươi đặc biệt là tiramisu mới ra. béo thơm vị trà xanh, ngọt của chocola. cùng lớp bánh và rượu thơm nồng nhẹ bên trong.\nthấy phục vụ cũng tốt, tập trung và care khách kỹ. không gian cũng ko tồi.\n...Xem thêm"
        },
        {
            "user": "Dương Minh  Nhựt",
            "link": "https://www.foody.vn/thanh-vien/minhnhut.duong31",
            "score": "8.4",
            "comment": "Tầng trệt tòa đầu tiên , hướng nguyễn hữu cảnh nhìn vô, gần cầu thủ thiêm.\nhãy đến quán vì matcha ở đây . nước matcha hay mochi trà xanh đều đặc biệt. ai ko quen vị đắng của trà thì ko dùng đc. rất thanh mát và luôn có kèm đi kèm. mochi thì đầy dẫy dẻo dẻo kết hợp với đậu đỏ   và whipcream vừa béo ngọt đăng đắng mát lạnh.\nkhông gian cảnh trí nói chung ok. có khu vực ghế cao ghế sofa.\nphục vụ tốt ở mức 8 điểm\n...Xem thêm"
        },
        {
            "user": "Hữu Tríí",
            "link": "https://www.foody.vn/thanh-vien/truong.huutri.5",
            "score": "7.2",
            "comment": "Cuối tuần rủ bạn bè đến morico để ăn uống. Không ngờ bạn mình ai cũng thích bánh tiramisu của morico hết rồi. Phải nói ở morico làm cực ngon. Béo thơm vừa miệng. Lại còn trang trí đẹp nữa . lần sau chắc rủ cả lớp đi haha\n...Xem thêm"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "",
            "score": 0,
            "comment": ""
        }
    ]
}
