{
    "name": "Motif Coffee",
    "link": "https://www.foody.vn/ho-chi-minh/motif-coffee",
    "user_comments": [
        {
            "user": "#KrisV",
            "link": "https://www.foody.vn/thanh-vien/kris.v67",
            "score": "8.8",
            "comment": "Nước ngon, anh nhân viên lịch sự, không gian quán đẹp, yên tĩnh. Mỗi tội quán nằm trong hẻm khuất nên giờ mới phát hiện ra :)))\n...Xem thêm"
        },
        {
            "user": "_im.nth_ .",
            "link": "https://www.foody.vn/thanh-vien/_nth.214_",
            "score": "8.4",
            "comment": "Hôm nay quay lại quán thì anh nhân viên làm ca sáng lại oder thiếu 1 ly cookie làm mình ngồi đợi rất là lâu nếu không coi lại bill thì chắc cũng không biết :< Nước thì lúc nào cũng lên trước mấy món khác. Buổi sáng góc trên lầu rất là trống nên cứ vô tư mà lên thôi,máy lạnh muốn mở thì cứ lại hộp tủ gỗ mở ra và kiếm remote. Về phần nước thì vẫn như cũ kem thì cũng có thay đổi, không còn giống lúc trước nữa :< Shortcake các thử ở đây giá cũng mềm,có cả thẻ tích điểm nên có đi thì phải đem theo thẻ nhe😁 đủ dấu thì sẽ được free 1 món trong menu.\n...Xem thêm"
        },
        {
            "user": "_im.nth_ .",
            "link": "https://www.foody.vn/thanh-vien/_nth.214_",
            "score": "9.6",
            "comment": "Ghé quán nhiều lần lắm rồi mà vẫn bị mê nước ở đây😁 Đồ ăn ở đây giá hơi chua nhưng bù lại đá xay ở đây không thể nào chê nổi. Bánh velet hơi khô,pizza cũng vậy😔 Nhân viên dễ thương mặc dù đến quán lúc nào mình cũng nhốn nháo nhưng anh nhân viên vẫn thoải mái. Gần đây quán thay đổi whipping nhìn rất ít và không ngon giống như trước nữa nên cũng tiếc. Nếu đi vào chiều thì nên chọn trên lầu cho thoáng vì giờ đó trên lầu ít người lắm😁.\n...Xem thêm"
        },
        {
            "user": "kan282",
            "link": "https://www.foody.vn/thanh-vien/kan282.189",
            "score": "8.8",
            "comment": "Ghé quán vào một buổi chiều đầy nắng, ấn tượng đầu tiên về quán là không gian được xây dựng rất thoáng và cũng vô cùng tinh tế. \nDo chỉ đi một mình nên mình chọn ngồi dãy bàn chung, được trang trí một vài chậu cây rất thích mắt. Ngoài ra quán cũng có một dãy sopha khá êm, cùng với vài bàn ghế cho các cặp đôi\n\nNhân viên phục vụ quán rất tốt, giữ xe miễn phí và dắt xe tận tình, nước lọc cũng refill thường xuyên \n\nCó lẽ điểm duy nhất mình chưa hài lòng về quán là matcha đá xay, không đậm vị lắm có lẽ do mình hơi khó tính do đã thử matcha nhiều chỗ :D \nChắc chắn là sẽ ghé quán dài dài\n...Xem thêm"
        },
        {
            "user": "Ngọc Oanh Đỗ",
            "link": "https://www.foody.vn/thanh-vien/jojodo2992",
            "score": "8.2",
            "comment": "Mìh uốg từ khi quán mới mở luôn. Đến g mới thấy quán đẹp cho nâg cấp nhiều lần và mở rộng trên lầu. Thiết kế tuy đơn giản mà chụp hìh lên đẹp lắm. Like hợp cho mấy bạn like chụp hìh nè. Mìh đến đây hay uốg trà sữa uyên ươg. Trog trà sữa có phô mai tươg và thạch trái cây. Trà sữa lại vừa uốg, ko quá ngọt. E mìh uốg trà vải cũg khen ngon, soda việt quốc cũg ok, trà xah cũg đc, cooki ok luôn. Chỉ là hơi lõag dù mìh có dặn cho đá nhìu xíu cho đặc. Chứ cooki loãng quá để xíu ko kịp uốg tan hết trơn, uốg ngọt gắt cổ họg lắm. Ngoài ra quán còn bán thêm đồ ăn như pizza, cá viên chiên và báh ngọt. Giá dao động 25k đến 35k à. \nMìh đến đây like ngồi bên dưới cho thóag, nhưg hnao ăn cá viên là quán chiên lại chổ thàh ra bị díh mùi dầu mỡ lên áo. Quán nên để bếp riêg sẽ hay hơn.\n...Xem thêm"
        },
        {
            "user": "Tuyết Như Lê Ngọc",
            "link": "https://www.foody.vn/thanh-vien/tuytnh__",
            "score": "10",
            "comment": "Quán decor đẹp hơn motif ở Hậu Giang, chắc tại rộng hơn nên trang trí bắt mắt hơn. Hôm trước mình cũng review về quán rồi, đây cũng là chi nhánh của motif thôi, nhân viên hôm nay cũng là mấy nhân viên bên motif hậu giang. Cái mình ord là soda blueberry ngon lắm đa mà giá bèo bánh bột luôn. Only 27k thôi. 😚🐱\n...Xem thêm"
        },
        {
            "user": "Vân Myn",
            "link": "https://www.foody.vn/thanh-vien/rita.nguyen.9256",
            "score": "7.8",
            "comment": "Quán không gian rộng, trang trí đa dạng, có nhiều không gian cho bạn lựa chọn, trệt hay lầu. Giá đồ uống khá mềm, hợp với sv-hs. Nhân viên dth, thân thiện. Chắc sẽ ghé dài dài.\n...Xem thêm"
        },
        {
            "user": "Phương Trân",
            "link": "https://www.foody.vn/thanh-vien/phngtrn4089",
            "score": "9.6",
            "comment": "Mình ghé quán lần đầu qua foody! Ấn tượng đầu tiên là quán có vị trí rất lý tưởng, ngay góc ngã ba rất dễ tìm. Thật sự bước vào quán thì mình yêu ngay, từ phong cách trang trí cho đến nhân viên và nước uống, bánh ngọt, mọi thứ đều rất vừa ý mình!!! Chắc chắn mình sẽ ghé lại không chỉ một mà còn nhiều nhiều lần nữa 😍😍😍\n...Xem thêm"
        },
        {
            "user": "Ngân Nguyễn",
            "link": "https://www.foody.vn/thanh-vien/thanhngan261197",
            "score": "8.6",
            "comment": "Mới đến 1 lần mà thích quá.. view quá đẹp. Yên tĩnh. Mát mẻ. Nước ngon. Nhân viên lịch sự. Giá cung không cao lắm.\n...Xem thêm"
        },
        {
            "user": "Ngọc Oanh Đỗ",
            "link": "https://www.foody.vn/thanh-vien/jojodo2992",
            "score": "8.4",
            "comment": "Do mìh dùg ưu đãi foody nên ko tích điểm mà đc giảm 20%. Quán càg ngày càg đẹp và rộng rãi. Có ko khí noel lắm rồi nha. Lug lih lắm. Nước ngon và có nhiều sự lựa chọn lắm. Lần này mìh uốg cf sữa đá xay. Ít ngon và thơm cf cực. Mìh chỉ ko like kem béo ở đây. Ngon quá. Quán dùg ly đựg thức uốg tùy tâm trạng. Hôm để bìh, hôm để ly, hôn để hủ... ko cố định gì hết. Kiểu mìh like thì mìh làm thôi. Haha\n...Xem thêm"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "",
            "score": 0,
            "comment": ""
        }
    ]
}
