{
    "name": "Nhạn Trắng - Quán Nhậu & Karaoke",
    "link": "https://www.foody.vn/ho-chi-minh/nhan-trang",
    "user_comments": [
        {
            "user": "Ten Yuki",
            "link": "https://www.foody.vn/thanh-vien/velvet_bluerose_88",
            "score": "3.0",
            "comment": "Nhóm chúng tôi gồm 4 người, đặt phòng 2 đêm 29 & 30/04/2017. Tôi liên hệ đặt phòng trước đến 40 ngày. Nhân viên báo giá phòng và tôi đã dặn đi dặn lại là: 1 phòng 4 người, đặt 2 đêm 29 và 30/4, sáng 1/5 trả phòng. Tôi còn hỏi ngày lễ có tăng giá không thì em nhân viên bảo là đặt sớm nên không tăng giá. Tôi nói em ấy cho stk để tôi chuyển tiền đặt phòng luôn thì em ấy bảo không cần và chỉ thanh toán khi trả phòng. Em ấy còn nói sẽ liên hệ lại cho tôi trước 1 tuần để xác nhận lần nữa. Đến gần ngày đi tầm 5 ngày nhưng không thấy bên Nhạn Trắng liên hệ nên tôi đã gọi nhắc lại thì em nhân viên đó lại “lật giọng” bảo tôi chỉ đặt đêm 29, giờ đặt đêm 30 tăng thêm 50% ngày lễ. Tôi không chấp nhận và nói chuyện rõ ràng thì em ấy bảo dạ vậy do em ghi thiếu.\n\nĐến ngày nhận phòng thì căn phòng không như bên Nhạn Trắng offer mà là 1 căn phòng tồi tàn so với giá mặt bằng chung ở Cần Giờ. Phòng ẩm thấp và tối tăm, không có tủ lạnh và nước, phòng 4 người nhưng chỉ có 3 đôi dép & 3 khăn tắm. Toilet thì bị lậu nước, tắm là nước chảy lai láng ra sàn nhà. Giường thì 1 bên có côn trùng cắn sưng cả người tôi và 1 cô bạn. Sau này chúng tôi mới biết căn phòng ấy dành cho khách nghỉ theo giờ. Cửa sổ của phòng có 1 hành lang, khách lạ cứ đi ngang qua lại cửa sổ và còn nhìn vào trong phòng. Bên Nhạn Trắng thì luôn báo hết phòng nên chúng tôi không thể đổi phòng. Nhân viên thì không nhiệt tình, hỏi thì trơ mắt nhìn, không thèm trả lời khách. Chỉ có chú bảo vệ trông xe và mấy cô lao công dọn phòng là nhiệt tình niềm nở. Không hiểu mấy em tiếp tân ở Nhạn Trắng có được đào tạo nghiệp vụ chăm sóc khách hàng hoặc đơn giản là giao tiếp cơ bản hay không nhưng lại có thái độ thua cả những người dân kham khổ ở Cần Giờ. Chúng tôi đặt phòng ở Nhạn Trắng lần đầu cũng như lần cuối, không có ý nghĩ sẽ quay lại nơi này lần 2. Rate 1 sao là tôi miễn cưỡng lắm rồi. Có chăng chúng tôi sẽ chỉ quay lại Cần Giờ và tìm 1 khách sạn khác vì người dân ở đây rất chân thành chất phát, hiếu khách và nhiệt tình giúp đỡ.\n...Xem thêm"
        },
        {
            "user": "Wil D. S.",
            "link": "https://www.foody.vn/thanh-vien/wilds.fx25",
            "score": "8.6",
            "comment": "So I got bored one night and caught the bus to Can Gio. Checked in around 10:30pm, most of the staff were off-duty by that time but there was this young girl at the reception desk who took care of me and my friend. Hungry and bored out of our wits, we asked her for some quick food, even instant noodle was fine for us.\n\nAnd then she brought out this huge-ass plate of fried sea food noodle with beers and some dried squid as well. We had an awesome drinking night with the sea singing right next to us. If you want to have some good off-time down south of Vietnam, this might be a good place to try.\n\nDon't expect too much about the room service or fancy sceneries though. This is mainly a restaurant so just enjoy the food and the sound of the waves. They come with good prices also. One minus point is that you're not allowed to swim at the restaurant beach but you can do some fishing there.\n...Xem thêm"
        },
        {
            "user": "Tuyết Trang .",
            "link": "https://www.foody.vn/thanh-vien/trangtran.1997",
            "score": "6.0",
            "comment": "Ở đây thấy ăn uống là phụ nhậu nhẹt là chính. Còn có karaoke nữa hơi bị ồn ào. Nhân viên phục vụ có vẻ không đủ. Lúc đầu bê 1 xô đá ra gắp gắp, đá tan tiếp tục gắp gắp. Hết xô đá là người mất tích luôn muốn xin thêm đá không thấy ai :v. Ở đây nhìn ra biển, gió mát rười rượi, nhìn thấy Vũng Tàu ở xa xa luôn. Đồ ăn cũng được, không ngon lắm. Ăn xong ra đi bộ dọc bờ sông ngắm cảnh hóng gió cũng được. Hình như có tổ chức tiệc cưới.\n...Xem thêm"
        },
        {
            "user": "Chupa Chup Sweetie",
            "link": "https://www.foody.vn/thanh-vien/song_suah",
            "score": "7.4",
            "comment": "Vừa rồi có dịp về Cần Giờ dự đám cưới nhỏ bạn, nhà hàng này bên ngoài chẳng có biển hiệu chi cả, chỉ có 1 con nhạn trắng bằng thạch cao trên đầu cổng @@\r\nNghe nói là bão cuốn mất tiêu cái bảng, làm tìm hụt hơi @@\r\nNhà hàng kinh doanh kết hợp nhà nghỉ nên thuận tiện cho những ai có ý định du lịch tại Cần Giờ\r\nThêm nữa view biển tại chỗ này khá ổn, gió thổi ào ào muốn bay người\r\nMón ăn tuy đơn giản nhưng lại được chế biến khá ngon, hợp khẩu vị của mình, hì hì ^^\r\nTuy nhiên nhân viên lơ đễnh quá, cứ làm đổ bể tô chén dĩa rồi đổ thức ăn tùm lum hết :(\r\nXem vài tấm hình nghi thức làm lễ nhé bà con, cũng khá đầy đủ và chi tiết ^^\n...Xem thêm"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "",
            "score": 0,
            "comment": ""
        }
    ]
}
