{
    "name": "Nhà Hàng Sân Vườn Bên Sông - Kha Vạn Cân",
    "link": "https://www.foody.vn/ho-chi-minh/nha-hang-san-vuon-ben-song-kha-van-can",
    "user_comments": [
        {
            "user": "Đức Huy Nguyễn",
            "link": "https://www.foody.vn/thanh-vien/huy11b7",
            "score": "7.4",
            "comment": "Được người quen giới thiệu quán này nên đi ăn thử, quán nằm sát bờ sông, hơi khó tìm do phải quẹo nhiều chỗ. Quán có không gian khá rộng rãi và thoáng mát do nằm cạnh bờ sông. Khách khá đông, chủ yếu đi theo gia đình. Nhân viên cũng đông nhưng đôi lúc phải chờ đợi lâu. Thực đơn phong phú với nhiều món ăn hấp dẫn. Đi ăn buổi tối có thể bị muỗi chích nhiều ... Thích hợp đi ăn cùng gia đình, nhóm hội.\n...Xem thêm"
        },
        {
            "user": "sóc nhí",
            "link": "https://www.foody.vn/thanh-vien/giangtien193",
            "score": "3.8",
            "comment": "Thức ăn ok. Giá cả ok. Tuy nhiên....nhân viên mặc dù đông nhưng toàn tụm năm tụm ba, cầm điện thoại, nói chuyện...không ai phục vụ, nguyên 1 chòi cả 6,7 bàn không kiếm ra 1 người phục vụ, gọi thì phẩy tay rội..măc kệ không quan tâm. Rất coi thường khách. Nguyên một buổi tôia chỉ toàn ngồi nói chuyện và chờ. Chờ lên món ( cách các món rất lâu luôn, món tôm sống mù tạt mà cũng phải chờ hơn cả tiếng), chờ khui bia, chờ lên đá @@ Nói chung là nhân viên tệ, phục vụ chán cực kì. Đi ăn mà chẳng ngon miệng nổi, chỉ thấy bực mình\n...Xem thêm"
        },
        {
            "user": "Trần Vân Anh",
            "link": "https://www.foody.vn/thanh-vien/loli.gothic",
            "score": "8.0",
            "comment": "*Không gian:  8\n    Rộng , thoáng\n\n*Phục vụ: 8\n    Nhiệt tình, đồ ăn lên nhanh \n\n*Chất lượng : 8\n    Đồ ăn ngon và đa dạng. Recommend hai món là \"Chả bên sông\" - bánh tráng cuốn chả cá xong chiên lên, lạ mà ngon  và \"Sườn non nướng\". Gỏi sứa vị cũng vừa miệng. Riêng hai món đậu hủ chiên sả ớt với khoai môn chiên thì không ấn tượng cho lắm, đậu hủ chiên sả như chiên thường còn khoai môn chiên lên thì khô quá.\n\n*Giá cả : 10\n Đi gia đình bốn người ăn bét nhè mà chỉ có 300k hơn\n...Xem thêm"
        },
        {
            "user": "Thủy Phan",
            "link": "https://www.foody.vn/thanh-vien/thuthuy1502",
            "score": "4.4",
            "comment": "- Không gian: ok, rộng rãi thoáng mát\n- Địa điểm: hơi vòng vèo xíu nhưng cũng kiếm đc\n- Nhân viên: phục vụ chậm, ko nhanh nhẹn\n- Đồ ăn: cơm trắng nguội ngắt, đã vậy còn ra sau đồ ăn 10'. Kho quẹt ko đúng vị. Cá kèo kho ok. Canh cá bớp ok. Có kêu 2 phần trứng chiên nhưng lúc ăn xong hết mới thấy NV hỏi bàn có order trứng chiên đúng ko.\nNói túm lại là lần đầu tới quán mà ko vui, ko hài lòng chút nào -.-\n...Xem thêm"
        },
        {
            "user": "Nguaomautrang",
            "link": "https://www.foody.vn/thanh-vien/nguaomautrang",
            "score": "3.0",
            "comment": "Ngoài việc món ăn lên chậm, bill lên chậm, phục vụ bàn không tự giác khui bia cho khách nhưng lại không cho mượn đồ khui, không dọn chai rỗng trên bàn, trời mưa lớn không cho khách mượn dù vào quán, còn lại tạm ổn.\n...Xem thêm"
        },
        {
            "user": "Ánh Nga Dương",
            "link": "https://www.foody.vn/thanh-vien/0904280595",
            "score": "8.8",
            "comment": "Ăn quán này chắc rất nhiều lần rồi. Lần gần nhất hôm bữa là mới đi ăn sinh nhật bạn. \nNgoài caid là quán nằm hơi xa trung tâm thành phố thì còn lại thấy quán đều rất ok. \n\nĐồ ăn ngon và giá phải chăng. Món ăn đa dạng đủ loại tôm, cua, cá các loại, bò, heo, gà.... \n\nMình thích 3 món ở đây là ba rọi nướng rìa và chả cá bên sông và cá tai tượng chiên xù chấm mắm nêm... \n\nQuán rộng lắm thoáng mát, nhân viên phục vụ nhanh nhẹn,... chỗ để xe thoải mái luôn .\n\nBây giờ đia chỉ hình như đổi thành Phạm Văn ĐÔng rồi không còn là Kha Vạn Cân nữa. \n\nMấy bạn đi đường Phạm Văn Đồng nhìn tay phải thấy đường 25 quẹo vào là có chỉ dẫn vào quán nhé. \n\nCó cơ hội mọi người ghé quan trải nghiệm đảm bảo thích. Quán xa nhà mình lắm mà mình vẫn hay ghé. \n\nHôm qua đi ăn sinh nhật 6 người mà có 1tr1 thôi. 1 người cỡ 180k\n...Xem thêm"
        },
        {
            "user": "Ti Nguyễn",
            "link": "https://www.foody.vn/thanh-vien/ti.izme",
            "score": "6.4",
            "comment": "Quán ăn này mình dùng khá nhiều lần với gia đình và bạn bè. Ít viết review lắm ạ. Lần này viết cho quán hihi\nQuán đông , thức ăn ra nhanh , thức ăn ngon giá hợp lí. \nDo quán đông quá nên nhân viên hơi chậm chạp điều đó rất bthg mình có thể thông cảm hihi. Nói chung tới quán này cứ ok thôi kk\n...Xem thêm"
        },
        {
            "user": "Hùng Nguyễn",
            "link": "https://www.foody.vn/thanh-vien/hungmartin5",
            "score": "2.8",
            "comment": "Mình ăn ở đây lần đầu, thấy trên foody review điểm cao nên cũng ráng ghé ăn thử, ở đây ngoài khung cảnh đẹp ra thì không còn gì nữa cả\nTừ nhân viên phục vụ cho đến quản lí đều không có một tí kiến thức gì về phục vụ khách hàng cả, đồ ăn lên trễ, bill lên cũng trễ mà hỏi phục vụ thì bảo đang lên, hỏi đến lần 2 cũng câu trả lời đấy kèm theo thái độ bực dọc của anh nhân viên, đấy là còn chưa nói đến việc bia của khách hết không khui thêm, chai uống hết để tùm lum trên bàn cũng không lại dọn trong khi khu của mình ngồi đếm không dưới 7 em phục vụ\nĐó là chưa nói đến chất lượng món ăn nhé, mình gọi rau muống xào cỡ nửa tiếng sau mới lên, dĩa rau muống nguội, k còn màu xanh, đã vậy tỏi cũng không giòn mà hơi đắng rồi vị quá ngọt, mình còn gọi thêm những món khác như gỏi bò, thỏ xào lăn, cơm chiên, mì xào thì khỏi nói cũng biết rồi nhé, đầu bếp ở đây nên đi học lại một khoá nêm nếm đi nhé, dù mình không phải khó tính lắm nhưng phải nói đồ ăn ở đây khó chấp nhận được.\nSẽ không có lần sau nữa nhé. Thân\n...Xem thêm"
        },
        {
            "user": "BẢO CHÂU HÀ",
            "link": "https://www.foody.vn/thanh-vien/chau2201",
            "score": "8.8",
            "comment": "Nhà hàng (NH) này mình đến lần 2 với người yêu mới có dịp viết nhận xét. NH tuy nằm sâu trong các hẻm đường nhưng có bảng chỉ dẫn từ ngaoì đường Phạm Văn Đồng nên rất dễ tìm ra nha. Thậm chí ai đi lạc hỏi người dân cũng biết vì 1 con hẻm dài trước NH toàn xe hơi đậu xếp lớp luôn. \r\n\r\nNH chia thnàh nhiều khu vực: khu sân vườn, khu nhà gỗ, khu máy lạnh, khu VIP, khu ven sông, etc. Wifi hơi chậm xíu vì rất nhiều người dùng. \r\n\r\nTụi mình đến khoảng 10h30 sáng mà hết 3/4 bàn được đặt trước rùi, ngồi ăn tới 11h30 là sân cườn kín mit khách luôn. Nhân viên phục vụ chu đáo và nhanh lẹ. NH còn trang bị phần mềm đặt món chuyên nghiệp nhanh chóng nữa. \r\n\r\nBàn mình 4 người gọi 8 chai Tiger, 2 suối, 6 khăn, 1 gỏi xoài cá lóc, 1 con cá da bò 1.7kg, 1 đậu hủ hải sản là ăn no cành hông. NH lên món nhanh, thức ăn bài trí và nêm nếm ngon, thêm không gian sông chảy, lục bình trôi, thảm cỏ xanh mát nên chấp hết nắng nóng bên ngoài luôn. \r\n\r\nỞ đây xe khá đông đúc nên cẩn thận thẻ xe, nếu bị lạc mất thì bữa sau mới được lên lấy xe nhé, heheheh.\n...Xem thêm"
        },
        {
            "user": "Phuong La",
            "link": "https://www.foody.vn/thanh-vien/phuong.la89",
            "score": "8.0",
            "comment": "Nhà hàng bên sông rộng và rất thoáng mát nhưng lúc nào cũng đông và nếu ko đặt chô trước thường phải chờ. Nhiều món ăn đa dạng để lựa chọn. Giá bình dân.\n...Xem thêm"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "",
            "score": 0,
            "comment": ""
        }
    ]
}
