{
    "name": "NiNi Bakery - Bánh Kem Pháp - Đường D2",
    "link": "https://www.foody.vn/ho-chi-minh/nini-bakery-banh-kem-phap-duong-d2",
    "user_comments": [
        {
            "user": "Tâm An Nguyễn Ngọc",
            "link": "https://www.foody.vn/thanh-vien/n.thuonghien",
            "score": "4.2",
            "comment": "Chất lượng bánh quá tệ, lớp bắp ở giữa bị đông đá cứng ngắt đến nỗi cắt bánh rất khó, và hoàn toàn không thể ăn được nhân bắp, cốt bánh bông lan khô khốc , ăn vào có cảm giác là bánh cũ trong tủ hơn 3 ngày. quá tệ. Không muốn mua ở đây nữa.\n...Xem thêm"
        },
        {
            "user": "Tuyet Nga Nhan",
            "link": "https://www.foody.vn/thanh-vien/tainga1731",
            "score": "1.8",
            "comment": "Dịch vụ rất tệ, giao hàng khong đúng giờ, thiếu nến, thái độ nhân viên giao hàng bất lịch sự. giao hàng có tính ship chứ không phải là giao không mà nói xa nói gần, tah1i độ bán hàng mà không cần khách thì dẹp tiệm luôn đi. không phải chỉ có Nini là bán bánh kem bắp độc quyền đâu\n...Xem thêm"
        },
        {
            "user": "Ngan Nguyen Tran",
            "link": "https://www.foody.vn/thanh-vien/nguyentranhaingan",
            "score": "4.2",
            "comment": "Gọi đặt bánh\n\"Alo anh ơi, bánh của mình giá sao zay anh\"\n\"200 300 400\"\n\"Em bên quận 7 thì đơn hàng nhiêu anh mới giao zay anh\"\n\"Giao được\"\nThôi tới đây em xin cúp máy cái rụp nha. Ăn với chả nói. Bánh ngon và rẻ đến mấy mà gặp cái kiểu nói chuyện như vầy em cũng ko thèm mua\n...Xem thêm"
        },
        {
            "user": "Hảo Võ",
            "link": "https://www.foody.vn/thanh-vien/vohao",
            "score": "7.0",
            "comment": "Bánh kèm bắp ở đây khá ngon, không quá ngọt như các loại bánh kem sữa. Lần nào đi sinh nhật mình cũng mua một cái vừa đủ một nhóm ăn, bạn mình ăn khen quá trời vì không ngán.\nTuy tiệm không có trưng bánh trên tủ kính cũng như không có nhiều mẫu trang trí nhưng quan trọng là bánh ngon.\n...Xem thêm"
        },
        {
            "user": "Phương  Phạm",
            "link": "https://www.foody.vn/thanh-vien/phuong.pham7942",
            "score": "7.4",
            "comment": "Nhân dịp sinh nhật ông anh làm cùng, mình có order bánh ở đây ăn thử, mình chon bánh 300k, k biết bnhiu cm nữa vì còn loại 200k và loại 400k nữa.nhân viên vui vẻ, order chi tiết. Bánh ngon, béo, k quá ngọt, kem hơi ít, mình thích kem nhiều hơn chút, thơm mùi bắp .\n...Xem thêm"
        },
        {
            "user": "Tồ's Kitchen",
            "link": "https://www.foody.vn/thanh-vien/hoangtucodon4004",
            "score": "7.4",
            "comment": "Nhân dịp sinh nhật, bạn mình mua tặng cho bánh kem bắp này nè, ăn khá ngon nha\nMột lựa chọn hoàn hảo nếu bạn đã ngán bánh kem thông thường\nKem bắp vừa ăn, không bị ngọt, bánh cũng mềm mịn lắm\nGiá không rõ, nhưng theo mình biết là giá trung bình, ko mắc lắm\n...Xem thêm"
        },
        {
            "user": "Thanh Le",
            "link": "https://www.foody.vn/thanh-vien/lethithanh1987",
            "score": "7.0",
            "comment": "Lâu quá không ăn ở đây.\n\nTrước công ty rất hay đặt bánh bắp và blackforest ở đây. Ăn ngon.\n\nNhưng dạo gần đây thấy mn chê ghê quá nên không biết sao, haiza\n\nĐang tính mua bánh kem sinh nhật bạn. Không biết nên chọn loại nào nhỉ\n...Xem thêm"
        },
        {
            "user": "Thúy Vi",
            "link": "https://www.foody.vn/thanh-vien/selinasieubua",
            "score": "3.0",
            "comment": "Mua bánh kem bắp để làm sinh nhật cho bà chị, nhưng ăn thì thấy rất thất vọng, bắp bên trong ăn vào giống như bắp đông lạnh, hơi cứng, lại ăn không có vị béo, lớp bánh bông lan thì lại khô và xốp, ăn hok nghe mùi gì hết, nói chung án vào rất thất vọng, giá so với những tiệm khác cũng hok rẻ 300k nhưng ăn thấy không đáng để bỏ ra, chỉ có lớp kem là hok béo lắm, còn lại thì không thích. Nói chung mua lần này cho biết chứ sẽ không có lần sau\n...Xem thêm"
        },
        {
            "user": "Nguyen Phan",
            "link": "https://www.foody.vn/thanh-vien/nguyensizue89",
            "score": "6.6",
            "comment": "Được người khác tặng cho ổ bánh kem bắp của nini bakery. Nghe đồn là tiệm bánh này nổi tiếng về bánh kem bắp. Với lại thấy trên đây bình luận kỳ này làm k đc chất lượng lắm nên cũng hơi lo. But khi ăn thấy mềm ngon, kem ăn k ngán ( chắc do may mắn nên ổ bánh ngon với lại cũng để bánh ở ngoài lâu  nên chắc bánh cũng đã rã đông).\n...Xem thêm"
        },
        {
            "user": "Trang Võ",
            "link": "https://www.foody.vn/thanh-vien/votttrang2210",
            "score": "4.4",
            "comment": "Hàng tháng bên công ty đều làm sinh nhật nên có đặt bánh ở đây mấy lần để thay đổi cho đỡ ngán. Lần đầu tiên đặt bánh kem bắp ăn thấy ngon nên có đặt thêm hai lần nữa. Hai lần sau toàn bắp đông đá, đã có phản hồi lại với tiệm. Và lần thứ 4 là hôm cuối tuần vừa rồi, bánh thì không chỉ bắp đông đá mà phần bông lan bên trong cũng rất khô, như kiểu bánh bông lan để lâu lắm vậy. Chất lượng còn giảm hơn cả lần trước, lần này cũng như lần cuối ăn bánh ở đây.\n...Xem thêm"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "",
            "score": 0,
            "comment": ""
        }
    ]
}
