{
    "name": "Oromia Coffee - Nam Kỳ Khởi Nghĩa",
    "link": "https://www.foody.vn/ho-chi-minh/oromia-coffee-nam-ky-khoi-nghia",
    "user_comments": [
        {
            "user": "Dovix Quý",
            "link": "https://www.foody.vn/thanh-vien/hayatedovix",
            "score": "7.8",
            "comment": "2 món nước mình gọi là bubble gum (vị chua chua, ngọt ngọt dễ thương lắm) với 1 matcha peach đá xay vị lạ, cũng khá ngon\nBánh thì mình thấy cũng rất ngon, bánh mịn vị ngọt nhẹ khá ngon\n...Xem thêm"
        },
        {
            "user": "Vy Lê",
            "link": "https://www.foody.vn/thanh-vien/nltnguyenn",
            "score": "9.0",
            "comment": "Nhân viên rất lịch sự, đồ uống ngon và không gian rất dễ chịu ☺️. Mình tới đây 3 lần cả 3 lần đều rất hài lòng.\n...Xem thêm"
        },
        {
            "user": "tin pham",
            "link": "https://www.foody.vn/thanh-vien/nmjwhgkg",
            "score": "9.4",
            "comment": "Lâu rồi ghé lại quán thấy khác khác thì ra có tu sửa lại và nhìn trông khác và không bị cũ \nMình gọi Ice Matcha Latte ngon & nước đường để riêng nên cũng không cần dặn không đường haha, Các bạn có thể thử vị rồi đổ đường vào sau, mình nào giờ toàn uống không đường ròi đó\nà, mà nhân viên dễ thương nhiệt tình nữa nên ghé thử nhé.\n...Xem thêm"
        },
        {
            "user": "Khoa Do",
            "link": "https://www.foody.vn/thanh-vien/jynqvxxib",
            "score": "9.0",
            "comment": "Ghé quán cũng lâu nhưng giờ có dịp post luôn\nKhông gian quán dễ chịu bật nhạc nhẹ nên cảm giác yên ắng nhưng sáng nha, không bị đèn mờ nha =))\nMón Matcha Peach này ngon, uống hợp không bị chỏi đâu, màu hình chụp lên cũng đẹp nữa nhờ miếng đào. Kem vani béo ngon không quá ngọt, muốn gọi lên 1 phần whipping nữa :))\n...Xem thêm"
        },
        {
            "user": "Pony Pham",
            "link": "https://www.foody.vn/thanh-vien/pdejfoua",
            "score": "9.6",
            "comment": "Mình thấy quán không gian rộng, bàn cũng rộng & thức uóng với món ăn decor siêu đep\nNên bạn nào chuyên về chụp flatlay sẽ thích lắm vì cá nhân mình cũng mê flatlat :))\nÀ quán có thêm nhiều sách báo, cây cỏ để làm phụ kiện thêm nha.\n\nNhân viên phục vụ dễ thương nên ghé thử\n...Xem thêm"
        },
        {
            "user": "Paul Vo",
            "link": "https://www.foody.vn/thanh-vien/pdtcaqxt",
            "score": "8.6",
            "comment": "Cần quán cafe đẹp nhưng lại thường không kì vọng vào món uống hay đồ ăn đâu, vì thường thấy vậy.\nGhé quá vì thấy không gian đẹp, thật sự đẹp.\nGọi Spaghetti đút lò  ăn no lặt lè luôn, mà ngon, chesse đã, sốt ngon nữa.\nNhân viên phục vụ dtg. nói chung sẽ quay lại.\n...Xem thêm"
        },
        {
            "user": "Bin Tran",
            "link": "https://www.foody.vn/thanh-vien/qtxjciqib",
            "score": "9.4",
            "comment": "Ghé quán lúc trưa, lối vào quán là hồ nhỏ cùng đoàn cá Koi cùng tiếng nước dễ chịu\nNhân viên quán chào với đón tiếp nhiệt tình\nkhông gian thoải mái dễ chịu & món mì ý đút lò ngon \nchậc chậc nhắc lại thèm chắc mai ghé lại quán \">\n...Xem thêm"
        },
        {
            "user": "tin pham",
            "link": "https://www.foody.vn/thanh-vien/pdaoguko",
            "score": "9.4",
            "comment": "Đến quán vào buổi xế chiều, không gian quán lên đèn để đón buổi tối thật đẹp, góc này ngày trên lầu ngồi nhìn xuống khu vườn trông thật lãng mạn.\nNên quyết tâm có dịp hẹn hò cùng người yêu sẽ là nơi đây :\">\nMà nhân viên phục vụ quán nhiệt tình lắm nên chắc chắn sẽ quay lại.\n...Xem thêm"
        },
        {
            "user": "Phuong Ta",
            "link": "https://www.foody.vn/thanh-vien/viotmkp",
            "score": "6.6",
            "comment": "Ghé quán lần thứ hai: cảm nhận vẫn không thay đổi. Không gian phù hợp lên hình sống ảo chứ ngồi tại quán thì thấy bình thường. Mình gọi matcha latte nóng, giá 65k, gồm nước, 3 viên đường và 3 cái bánh cracker. Vị matcha rất nhạt, cho hết đường rồi vẫn không ngon bằng những quán khác. Không gian hơi nhỏ, được cái có 1 bạn ngồi đệm piano nhưng do hơi ồn ào, đàn lại đặt trong góc nên cũng ít thưởng thức được. Nhân viên thì phục vụ tốt, nhanh nhẹn và vui vẻ. Mình thấy giá nước như vậy là cao so với không gian cũng như chất lượng nên sẽ không ghé lại!\n...Xem thêm"
        },
        {
            "user": "ben tran",
            "link": "https://www.foody.vn/thanh-vien/nwgyjciq",
            "score": "9.2",
            "comment": "Mình cũng nghiên cứu quán trước khi đến, cũng nghe bảo cuối tuần hơi đông và ồn, né sự áo nhiệt nên ghé quán buổi trưa ngày thường :)) Công nhận quán yên tĩnh với hầu như khách xung quanh cũng làm việc nên dễ chịu lắm.\nMenu quán đa dạng, mình có gọi cả mì ý ăn trưa nhưng lúc đó lo ăn chẳng chụp :))\nPhần mỳ ý thì có đứa bạn nữa nên gọi phần extra thêm 40k (thành ra 2 người ăn) no cành hông:))\nNước ngon, đặc biệt lớp kem ngon không quá ngọt.\n\nChắc chắn sẽ quay lại\n...Xem thêm"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "",
            "score": 0,
            "comment": ""
        }
    ]
}
