{
    "name": "Papa's Chicken & Beer Thủ Đức",
    "link": "https://www.foody.vn/ho-chi-minh/papas-chicken-beer-thu-duc",
    "user_comments": [
        {
            "user": "Hoàng Lâm",
            "link": "https://www.foody.vn/thanh-vien/Hoanglam99",
            "score": "1.0",
            "comment": "Hàng không cập nhật giá,  pizza giao bị biến dạng và nguội lạnh.  Quá thất vọng,  không đáng để mua\n...Xem thêm"
        },
        {
            "user": "Lâm Oanh",
            "link": "https://www.foody.vn/thanh-vien/lmoanh",
            "score": "9.2",
            "comment": "Rất lâu rồi mới ghé lại đây. Ngạc nhiên là đồ ăn rất ngon và giá cả phù hợp. Mình gọi gà có  xương nhưng hơi cay, tok phô mai thì nhiều và ngon, cơm nắm thì tuyệt vời. Sẽ ghé lại.\n...Xem thêm"
        },
        {
            "user": "Anh Thang",
            "link": "https://www.foody.vn/thanh-vien/thangbrvt",
            "score": "7.2",
            "comment": "Mình gọi món gà cay không xương. Khá nhiều nhưng cay lắm nhé. Các bạn có gọi thì nhớ kêu giảm độ cay lại xíu để dễ ăn hơn nha.\n...Xem thêm"
        },
        {
            "user": "Võ Lê Khánh Ngân",
            "link": "https://www.foody.vn/thanh-vien/vlkhnhngn",
            "score": "10",
            "comment": "Papa's chicken luôn là sự lựa chọn ưu tiên nếu mình ngán gà rán thông thường và muốn chọn món gà khác để thưởng thức. Hơi tiếc vì thằng bạn mình không ăn cay được nên bỏ qua món gà phô mai cay, với mình đó là món ngon nhất ở đây. Tụi mình kêu 1 khoai tay chiên (50k), 1 gà chiên mật ong (130k), 2 nước nha đam (25k/chai) và kết quả là con dư phait xin hộp mang về. Nhìn vậy thôi chứ nhiều lắm nha, khoai tay với gà ăn hoài không hết, no ơi là no luôn á. Mình kêu gà không xương nên ăn thích lắm, miếng gà to nha, còn lớp da giòn giòn phủ đầy mật ong ngọt ăn kèm khoai tay chiên thì phải biết. Quán cong free 1 dĩa salad nho nhỏ như ảnh để ăn kèm, ^^ nhân viên quán dễ thương, thân thiện. Mình sẽ còn ghé lại nữa\n...Xem thêm"
        },
        {
            "user": "Quyên Võ",
            "link": "https://www.foody.vn/thanh-vien/vtlq3696",
            "score": "7.0",
            "comment": "Không gian: quán mới nâng cấp lên, cảm giác không gian rộng rãi hơi rất nhiều\nMón ăn: thật ra quán bán gì thì nên ăn đó, mình vào đây chủ yếu ăn gà thôi, vì những món còn lại có thể với mình thì không ngon.\nTất cả những món gà ở đây thì mình cảm thấy ăn rất là ngon và rất phù hợp với giá. \nSalad cho hơi ít xin thêm thì cũng nhiệt tình cho nhưng mà cảm thấy rằng dù đi đông hay là ít cũng chỉ cho một dĩa nhỏ thì mình cảm thấy là hơi mất công xin thôi. Nhưng mà thật ra thì mình là thích salad ở đây\nNhân viên thực ra cũng không phục vụ vì nhiều nên mình sẽ không đánh giá\n...Xem thêm"
        },
        {
            "user": "Như Nguyễn",
            "link": "https://www.foody.vn/thanh-vien/ruaconchamchap184",
            "score": "7.8",
            "comment": "Ăn papa's chicken cũng nhiều rồi mà lười viết review . Nay ăn ở quán lại trúng ngay hôm KM Gà phômai 19k quá hời. Mình kêu them một phần súp kimchi ( này bắt buộc kêu thêm 1 món khác mới được áp dụng km 19k). Tổng thiệt hại là 109k : gà 19k + súp 90k \nGà phômai vừa ăn, phômai ngập tràn lun mặc dù là km chứ không có vụ bớt phômai hay gà đi .\nSúp kimchi mình thấy ăn cũng được nhưng mà ai không thích ăn cay thì hơi hít hà đó nha. Phần cơm thêm hơi nhão. \nNoí chung là đồ ăn ngon + nviên dễ thương\n...Xem thêm"
        },
        {
            "user": "Như Quỳnh",
            "link": "https://www.foody.vn/thanh-vien/dinhnhuquynh0509",
            "score": "7.8",
            "comment": "Hôm nay Papa's có km nên mình đi ăn thử. Quán ở TĐ tuy km nhưng ko đông như mình tưởng. Lúc mình đến là gần hết khung giờ km, dù ko còn bàn nhưng chị quản lí đã bảo với chị nhân viên cho khách order trước, cực kì dễ thương. Quán sạch đẹp, gà cay phô mai giảm còn 19k với điều kiện phải order thêm bất kì 1 món gì đó khác. Gà km nhưng chất lượng rất ổn, ăn ngon, cay ( bạn nào ko ăn đc cay thì ko nên thử). Mình gọi thêm 1 canh kim chi. Món này thì bình thường. Panchan chỉ có 2 món là củ cải muối và salad nhưng muốn ăn thì xin thêm free. Nước khá mắc, 1 lon 7up là 25k. Nói chung chất lượng tốt.\n...Xem thêm"
        },
        {
            "user": "Thục Đan",
            "link": "https://www.foody.vn/thanh-vien/luna.kieuoanh",
            "score": "7.4",
            "comment": "Passwifi là papasngon\nMột năm rồi mới quay lại Papas Chicken.Ấn tượng đầu tiên là không gian mới trông sáng sủa và phong cách hơn. Từ không gian quán tới WC đều rất sạch sẽ.\nNhân viên toàn người mới và rất thân thiện. Có lẽ vì những ấn tượng ban đầu khá tốt nên khi ăn cảm thấy rất ngon. Mì tương đen ngon và gà sốt gia vị cũng ngon. Hai chị em ăn không hết vẫn phải đóng hộp mang gà về.\nNhân viên cực kì nhiệt tình. Ăn chưa hết củ cải muối thì lại gần niềm nở \"Hai chị có muốn ăn thêm củ cải không ạ?\nTổng chi phí là 130.000 gà sốt gia vị + 60.000 mì tương đen và 15.000 chai nước lọc\n...Xem thêm"
        },
        {
            "user": "Dương Thị  Kiều Oanh",
            "link": "https://www.foody.vn/thanh-vien/msyui98",
            "score": "7.4",
            "comment": "+ vị trí: nhìn từ ngoài vào hơi nhỏ nhưng cũng dễ tìm\n+ đồ ăn: gà hơi bở, vị ngon, phô mai ngon, 1 phần gà phô mai 2-3 người ăn no\n+ nhân viên: khá tốt, nhiệt tình\n+ giá: đồ ăn: đối với chất lượng thì có thể chấp nhận\n           Nước: hơi mắc\n...Xem thêm"
        },
        {
            "user": "Kiều Nhiên Bùi Nguyễn",
            "link": "https://www.foody.vn/thanh-vien/kieunhien",
            "score": "6.2",
            "comment": "Mình là khách quen ở papas này. Ăn rất nhiều lần ở chi nhánh khác và ở đây. Chi nhánh này có Không gian ok, dồ ăn ngon, và nhân viên niềm nở. Nhung hôm nay mình hết sức bực mình.\nMình rất thích món mì ý sốt kem hầu như lần nào cũng gọi, nên mình nhớ chắc chắn mùi vị và bày trí của món này. Hôm nay gọi ra mì thì ít, không có rau rắc trên, mùi vị không ngon hơm như trước, nghe rõ vị hôi và có 1 chút mùi thiu. Hỏi nhân viên thì chị gái tóc dài cột lên có mái khinh khỉnh bảo \" không có đâu chị ơi chắc chị nhầm rồi, bên em có cân mì, không có chuyện ít hơn\". Bực mình ở chỗ thái độ nv, mình nói 1 tiếng tắp mình lại liền câu nào câu đó. Chẳng lẽ mình ăn n lần rồi mà không nhớ?.\nLúc trước gọi ra 1 dĩa bị thiu nặng mình bảo nhân viên thì mang vô rồi ríu rít xin lỗi làm lại cho mình. Lúc đó ko vui nhưng cúng thấy thoải mái. Còn hôm nay hết sức thất vọng. Mình ăn khoảng 1 giờ, hy vọng quản lí mà xem được sẽ xem xét lại\n...Xem thêm"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "",
            "score": 0,
            "comment": ""
        }
    ]
}
