{
    "name": "Phở Quỳnh Mai - Củ Chi",
    "link": "https://www.foody.vn/ho-chi-minh/pho-quynh-mai-cu-chi",
    "user_comments": [
        {
            "user": "Tín Tử Tế",
            "link": "https://www.foody.vn/thanh-vien/lakvnn",
            "score": "2.8",
            "comment": "Phở bình thường chứ ko có gì nổi bật, đông nên phục vụ kém, kêu ly trà đá 5 lần ko có, ko xứng vs giá tiền\n...Xem thêm"
        },
        {
            "user": "Ram Bo",
            "link": "https://www.foody.vn/thanh-vien/thaytam",
            "score": "9.0",
            "comment": "Vị trí: tiện hướng đi như nói trên, mặt tiền quốc lộ nên dễ thấy, dễ ghé. Bãi đậu xe hơi khá rộng phía trong, đậu xe quay đầu thoải mái dù xe sẽ khá nắng nóng vì không có mái che.\n\nGiá cả: chấp nhận được chứ không mềm lắm, nhưng xứng đáng với chất lượng, vị trí...\n\nChất lượng: mới chỉ thử phở tái nên chưa biết các món khác ra sao, nhưng món này thấy được, dù những người thích kiểu phở bắc sẽ không ưa. Rau giá tương ớt... đi kèm coi được.\n\nPhục vụ: Khá ổn dù dọn ra hơi chậm, có lẽ do bữa đó mình gặp đoàn khách trước đó quá đông, chừng 30-40 chú bộ đội!\n\nKhông gian: rộng, thoáng, đặc biệt là chỗ để xe hơi đã nhắc ở trên.\n...Xem thêm"
        },
        {
            "user": "Quỳnh Mi",
            "link": "https://www.foody.vn/thanh-vien/tm97.vn",
            "score": "8.2",
            "comment": "Ấy da, phải nói là khá ngon nha. Lúc nào quán cũng đông hết, đi ngang nhìn vào là thấy kích thích rồi. Giá hơi cao xíu, nhưng cũng tạm ổn. Nằm ngay mặt đường quốc lộ 22 nên khá dễ tìm. Tiếc là chỗ để xe lớn ít quá nên đôi lúc gây cản trở giao thông. Đi qua khúc này hơi ức chế xíu.\n...Xem thêm"
        },
        {
            "user": "hoan trần",
            "link": "https://www.foody.vn/thanh-vien/tranhoa8han2805",
            "score": "2.6",
            "comment": "dân ở đây nhiều người thấy khó chịu cái quán này kinh khủng + quán nước mía vườn cau phía đối diện. ỷ quán xe hơi ra vào nên phách lối chả xem ai ra j muốn tấp ra thì tấp muốn tấp vào thì tấp. làm như đường của mình mình vậy\n...Xem thêm"
        },
        {
            "user": "Phạm Phương",
            "link": "https://www.foody.vn/thanh-vien/nht.phuongpham",
            "score": "8.4",
            "comment": "Ngay mặt dg quốc lộ, vị trí dễ tìm. Toàn xe 4 chỗ trowe lên, hầu như ko thấy xe máy lun. \nPhở 40.000 đồng\nRau, giá hấp dẫn. Ớt xắt chọi lỗ đầu ^^^\nGân bò mềm, viên ngon. 1 tô chất lượng đáng tiền. Nước lèo cũng ngon nhưng theo mình hơi nhạt, nêm gần hết hủ tương đen. ^^\nĐiểm trừ: tolet cửa ko đóng được >\"<\n...Xem thêm"
        },
        {
            "user": "Long nguyen",
            "link": "https://www.foody.vn/thanh-vien/khoaitaymapmap",
            "score": "7.0",
            "comment": "Quán rộng rãi thoáng mát , sạch sẽ , khá đông đúc , bò bít tết 48k khá ngon , bò mềm , bưng ra còn xèo xèo dầu . Phở thì dở kinh khủng , nước phở ko ngon , bò viên thì cưng cứng ko ngon. Sữa đậu nành cũng ko ngon, có mùi như sữa hôm trước còn dư v. Chanh dây thì oke , nhớ dặn nhiều đường :D\n...Xem thêm"
        },
        {
            "user": "Hang Cao",
            "link": "https://www.foody.vn/thanh-vien/caohang2806",
            "score": "8.0",
            "comment": "Lần nào đi cũng ghé đây, phở rất ngon và sạch sẽ, quán thoáng và rất rộng\r\nChỗ để xe hơi thì mênh mông ^^\r\nTuy quán thường rất đông nhưng phục vụ cũng rất nhanh, mình thường ngồi khu bên trong, khọng gian bên trong được xây , ốp = gạch đỏ nên nhìn rất thân quen.\r\nGhé đây thường ăn phở nhg bạn mình nói bò né ở đây cũng ngon để lần khá lại thử\n...Xem thêm"
        },
        {
            "user": "Nguyên Song",
            "link": "https://www.foody.vn/thanh-vien/eric.babie",
            "score": "8.0",
            "comment": "Giá phở rất rẻ mà đồ ăn lại rất ngon nữa. Tuy dưới 40k nhưng tô phở có nhiều thịt, bánh phở vừa phải :) Quán rất đông nhưng quán to và sạch sẽ :D Phục vụ cũng rất tốt, vui tính. Nhưng nếu đi xe hơi thì đậu xe hơi khó...\n...Xem thêm"
        },
        {
            "user": "Bảy Anh",
            "link": "https://www.foody.vn/thanh-vien/anh7codon",
            "score": "8.4",
            "comment": "Nếu đi Củ Chi chơi ko thể không ghé quán này đc. Lần nào đi Củ Chi mình cũng ghé ăn sáng ở đây.\nNgon và sạch.\n...Xem thêm"
        },
        {
            "user": "An Nhiên",
            "link": "https://www.foody.vn/thanh-vien/trinh.9029",
            "score": "8.0",
            "comment": "Đường đi lên Củ Chi bạn sẽ thấy biển hiệu của quán này, khá đông khách đi xa ghé đây ăn. Quán cũng khá nổi tiếng.\nPhở ngon và sạch sẽ. \nphở\n...Xem thêm"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "",
            "score": 0,
            "comment": ""
        }
    ]
}
