{
    "name": "Phúc Long Coffee & Tea House - TTTM RomeA",
    "link": "https://www.foody.vn/ho-chi-minh/phuc-long-coffee-tea-house-tttm-romea",
    "user_comments": [
        {
            "user": "Vinh Phạm",
            "link": "https://www.foody.vn/thanh-vien/phamhuuvinh110",
            "score": "8.0",
            "comment": "Lần đầu ghé TTTM RomeA sau khi đi dạo một vòng phía trên, mình xuống dưới tầng B1 có thấy cửa hàng Phúc Long theo kiểu Express nằm góc trong. Ghé thử thấy nhân viên ít, thân thiện nhưng Quầy order chưa thuộc menu lắm. Sau khi order món ruột là Olong Milk có hỏi nhân viên sẽ ngồi ở đâu được, bạn chỉ xung quanh có nhiều bàn trống của khu food court của trung tâm cũng thoải mái sạch sẽ lắm. Sẽ quay lại vào ngày mưa của Sài gòn.\n...Xem thêm"
        },
        {
            "user": "Awend .Kirkland",
            "link": "https://www.foody.vn/thanh-vien/shandevil.angle",
            "score": "5.8",
            "comment": "Đi thử RomeA thì thấy có Phúc Long nên vào uống luôn. Món ruột của bạn mình là trà đào nóng, của mình là trà dâu. Trà đào thì khỏi nói rồi, trà dâu thì rất thơm, ngon, dễ uống và không ngọt quá như trà đào nên uống rất thích, dâu thì chua lè nên mình không ăn. \n\nChỗ RomeA này đang làm nên nhiều chỗ chưa hoàn thiện và khá buồn so với mấy cái tttm khác. Toilet tối thui muỗi khá nhiều. Đi cho biết chứ mình không quay lại địa điểm này\n...Xem thêm"
        },
        {
            "user": "Thủy Trần",
            "link": "https://www.foody.vn/thanh-vien/tranthuysieuha",
            "score": "7.6",
            "comment": "Vị trí: nằm trong khu trung tâm thương mại RomeA gần ngã 4 Nguyễn Đình Chiểu - Võ Văn Tần. Giữ xe tại tầng hầm B4, giá 5k/ xe máy. Lối xuống bãi xe chạy vòng vòng do vẫn còn trong giai đoạn hoàn thiện. Cần nhớ khu vực mình để xe do chưa có sơn các số cột nên đi kiếm xe cũng mệt.\nKhông gian: nằm chung trong khu ẩm thực tại tầng hầm B1 của siêu thị. Nho nhỏ, chỗ ngồi chung với các quầy hàng khác.\nNhân viên phục vụ cũng khá chu đáo, có mang trà chanh ra mời mọi người uống trong khi chờ đợi đến khung giờ khuyến mãi. Lúc nhận nước xong bạn nhân viên còn nhắc sử dụng wifi thì bạn nhập code dưới bill vào nhé .\nMình đi hồi cuối tháng 4 lúc đang có chương trình tặng 100 ly sứ cho khách hàng khung giờ 10h và 18h. Ly sứ họa tiết đẹp.\nMình order milk tea hot 25k mang về do không có thời gian ngồi lại. Milk tea hot đựng trong ly giấy kute, vị ngọt đậm, mang về cho đá vô mới uống hết được.\nTrà chanh mẫu uống thử: chát do vị trà đậm quá.\n...Xem thêm"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "",
            "score": 0,
            "comment": ""
        }
    ]
}
