{
    "name": "Pizza Hut - Etown Cộng Hoà",
    "link": "https://www.foody.vn/ho-chi-minh/pizza-hut-etown-cong-hoa",
    "user_comments": [
        {
            "user": "My Lưu",
            "link": "https://www.foody.vn/thanh-vien/meo_xu_0004",
            "score": "7.2",
            "comment": "Quán nằm ngay trong etown nên tiện cho mấy đứa nhân viên như mình, nhưng do phục vụ số lượng ít nên menu hay cách phục vụ order cũng khác mọi chỗ khác, bên này phải thanh toán trước rồi mới vào ngồi chờ\n\nSalad sò điệp và pizza nhân mới này khá ngon, mình thích salad chua ngọt vs nhân béo béo, xin thêm phô mai bột mà cho khách kiểu nhúm nhúm lạ thiệt :))\n\nMỳ thì mình thấy ko ngon bằng pizza hut dưới cần thơ làm, béo và ngon hơn hẳn trên sg\n\nNước thì dùng ly nhựa, ố_ồ :v\n\nNhân viên là e gái order khá dễ thương, luôn chân luôn tay phục vụ, có chị nào ngồi bấm đt liên tục =.=\n...Xem thêm"
        },
        {
            "user": "Vũ Hữu Thuân",
            "link": "https://www.foody.vn/thanh-vien/vuhuuthuannb",
            "score": "7.0",
            "comment": "Mình đến ăn cùng vợ và chị gái. Pizza Hut chi nhánh này gần nhà mình nhất.\nCửa hàng này theo mình thấy thì chủ yếu bán cho khách trong tòa nhà Etown vì có vị trí khá khuất, người đi đường nhìn vào khó mà thấy dược.\nKhông gian sang trọng lịch sự, chỗ ngồi thoải mái. Nhân viên của hệ thống pizza hut luôn rất nhiệt tình và vui vẻ.\nPizza đế mỏng ngon hơn đế dày, đế dày thường nghe mùi bột nặng lắm. Topping nhiều, bánh ngon, mình nhớ ngày xưa Hut cũng dùng tương Heinz nhưng từ bao giờ mà đổi sang Cholimex rồi :D\n...Xem thêm"
        },
        {
            "user": "Tiến Nguyễn K.I.S.S",
            "link": "https://www.foody.vn/thanh-vien/taysungmientay",
            "score": "7.2",
            "comment": "Ấn tượng với những chi nhánh pizza hut là cách trang trí và đồng phục nhân viên khá dễ thương.\nMón ăn thì luôn giữ được chất lượng, hương vị từ trước đến bây giờ (Mong rằng sẽ duy trì được như thế)\nThường xuyên có các chương trình khuyến mãi rất là hấp dẫn nhưng chất lượng không hề giảm so với lúc không khuyến mãi.\nGiá cả thì vẫn chấp nhận được cho với mặt bằng chung.\nĐây là tiệm thứ 2 mình thưởng thức. Chất lượng vẫn tương đồng theo hệ thống\n...Xem thêm"
        },
        {
            "user": "Mon Nguyen",
            "link": "https://www.foody.vn/thanh-vien/nhokmon11",
            "score": "7.0",
            "comment": "Hệ thống Pizza hut mình hay ăn hơn là ở Pizza Inn, giá cả và chất lượng tương đương nhau\r\nPhong cách lịch sự, món ăn ngon, phục vụ hơi lâu tí\n...Xem thêm"
        },
        {
            "user": "Trương Thanh Thanh",
            "link": "https://www.foody.vn/thanh-vien/thanhthanhtruong",
            "score": "8.2",
            "comment": "Mình vs bạn và chị gái vừa đi ăn tối về. Gửi xe ở dưới tầng hầm thật kinh dị, đi xuống dốc hơn 2/3 vòng tròn làm mình đau cả đầu. huhu\r\nHut nằm ở cổng đường Núi Thành, trong khu foodcourt Citimart. Tối nay thấy siêu thị vắng hoe ah, khu thức ăn cũng lác đác khách thôi.\r\nBước gần tới cửa đã có nhân viên Hut mở cửa sẵn vs nụ cười trên môi bonus thêm lời chào thân thiện :)) Cái này giống những Hut khác, mình rất thích ^^\r\nMột bé nhân viên hướng dẫn đến bàn set up sẵn, yên vị và gọi món, em í khá nhiệt tình khi giới thiệu hôm nay là ngày cuối cùng khuyến mãi by 1 get 1 áp dụng cho size vừa và lowns^^ thật là may cho hầu bao của mình quá. hô hô\r\nGọi 1 pizza hải sản để mỏng và 1 pizza bò, lạp xưởng gì gì đó đế dày cũng dĩa salad và mấy ly coca.\r\nBánh hải sản đc đem ra trước, bánh giòn rụm, thơm phức và rất vừa miệng. BỌn mình ăn theo đúng kiểu là dùng tay, ngon hơn hẳn dùng muỗng nĩa nhé :))\r\nSalad không có gì đặc biệt, khá giống mấy cửa hàng pizza khác và tất nhiên ko bằng 4P đc ^^\r\nPizza bò muối nên có vị hơi mặn, điều này cũng đc nhân viên cảnh báo trước ^^ Lớp cheese mỏng tăng hương vị. \r\nMình khá hài lòng vs bữa ăn này, ngon no và tiết kiệm :))\r\n2 pizza tính tiền 1 cái chỉ 149k\r\nsalad 49k\r\nnước ngọt 21k/ly ^^\r\n3 người ăn no quá chừng no :D\n...Xem thêm"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "",
            "score": 0,
            "comment": ""
        }
    ]
}
