{
    "name": "Pizza Hut - Võ Văn Ngân",
    "link": "https://www.foody.vn/ho-chi-minh/pizza-hut-vo-van-ngan",
    "user_comments": [
        {
            "user": "Duyên Kim Nguyễn",
            "link": "https://www.foody.vn/thanh-vien/duyenkimnguyen",
            "score": "6.6",
            "comment": "Quán khá rộng rãi và thoáng mát. Hồi mình đi là 4 đứa. Gọi 1 pizza lớn và có kêu thêm vài món phụ. Pizza thì béo và có độ giòn vừa nên ăn không bị ngán. Còn món phụ kêu thêm là gì mình ko nhớ nhưng đại khái là sơ chế từ tôm thôi mà ăn vẫn nghe mùi tanh của tôm sống. Còn giá cả thì hình như 4 đứa gọi đồ ăn thức uống tầm ~500k. Nói chung là thức ăn khá ổn.\n...Xem thêm"
        },
        {
            "user": "Võ Lê Khánh Ngân",
            "link": "https://www.foody.vn/thanh-vien/vlkhnhngn",
            "score": "8.4",
            "comment": "Một bữa chiều rảnh rỗi, hai đứa dắt nhau chạy vô Hut take away 2 cái pizza dìa, mua 1 cái kèm 1 coca lớn và salad dầu giấm được tặng kèm 1 cái cùng size. ^^ mình thích ăn đế dày, ngon hơn. Nêm nếm vừa ăn. Nói chung là sẽ còn ghé dài dài.\n...Xem thêm"
        },
        {
            "user": "Mỹ Hoa Phan",
            "link": "https://www.foody.vn/thanh-vien/myhoa.phan.5",
            "score": "7.4",
            "comment": "Một ngày nọ được nghỉ học, thời tiết thì nắng chang chang, lướt newfeed thấy đang có Pizza giá 29k, rủ thằng bạn đi liền. Nó cũng khùng bất chấp nên 11h trưa 2 đứa xách nhau đi ăn. Quán rộng rãi, nhân viên khá tận tình, tuy nhiên phục vụ còn hơn chậm, pizza ăn được chứ không gọi là ngon.\n...Xem thêm"
        },
        {
            "user": "Tran Tu Anh",
            "link": "https://www.foody.vn/thanh-vien/mooncandy1999",
            "score": "3.4",
            "comment": "Mình bước vô, ấn tượng đầu tiên là nhân viên hững hờ. Tiếp đó, mình có phiếu được tặng pizza, (nhưng rút kinh nghiệm từ nhiều bạn khác cũng có phiếu này nọ nhưng lại bị quán đưa ra lý do này nọ khiến cho không cài phiếu được) , mình hỏi trước, nhưng mỗi nhân viên lại nói 1 kiểu , và phải đến khi quản lý ra thì mới cho mình 1 đáp án là xài được. \nTiếp theo về phục vụ. Hoá đơn của mình là 397k, đưa 400k và đợi mãi không thấy ai thối. Mình thật sự rất ghét ba cái kiểu tự ý lấy tiền thừa của khách như thế này. \nTrên bill ghi lần sau cầm bill theo để được tặng bánh,  thế mà đưa tiền xong 3k vs cái bill bặt vô âm tính luôn,  ông nhân viên còn né né bàn mình nữa. Đáng ghét!!! \nVị thì quá bình thường,  không có gì đặc biệt, giá so với đồ ăn thì ok. \nKhông bao giờ ghé nữa.\n...Xem thêm"
        },
        {
            "user": "Mad Team",
            "link": "https://www.foody.vn/thanh-vien/hunghunter23",
            "score": "8.4",
            "comment": "- Đã ăn ở Pizza Hut nhiều lần, nay Võ Văn Ngân thêm loại pizza mới nên ghé ăn thử. \n- Không gian vẫn sang trọng, thoải mái. Lúc mình ghé quán không đông lắm. Thời gian chờ bánh khoảng 15ph. \n- Mình gọi combo gồm 1 pizza viền đôi phômai, 1 salad và 3 ly 7up. Tổng 315k. Vị của loại pizza ăn được. Nhưng đế bánh mềm, k có giòn như mình nghỉ, phômai cũng không nhiều như những loại khác. Được cái hình thức bố cujc bánh đẹp, xúc xích và thịt xông khói ngon. Salad trộn vừa ăn.\n- Phục vụ nhanh, hài lòng. \n- giữ xe free.\nPizza đang có chương trình khuyến mãi mỗi ngày đấy.\n...Xem thêm"
        },
        {
            "user": "Diễm Trương",
            "link": "https://www.foody.vn/thanh-vien/duahau1493",
            "score": "6.4",
            "comment": "Pizza vị mới dở lắm, không biết có phải là do khuyến mãi nên mới dở hay ko nữa nhưng được cái nhân viên lịch sự, có chuẩn bị cả khu ngồi đợi lấy bánh mang về nữa\n...Xem thêm"
        },
        {
            "user": "Anh Tuan bui",
            "link": "https://www.foody.vn/thanh-vien/buivyanhtuan",
            "score": "3.2",
            "comment": "Các bạn chú ý, pizza quán này kêu là 15p có Pizza nhưng thực tế chưa đc 3p là đã có rồi, sờ thử thì còn ấm ấm mới trong lò vi sóng ra vừa cứng, vừa khô lại vừa dở tệ như là bánh hôm qua vậy. Thương hiệu của nước ngoài nhưng theo process VN mà. Quá phũ nên mọi người nên cân nhắc kỹ trước khi vô quán này nha.\n...Xem thêm"
        },
        {
            "user": "Ghiên  Spa",
            "link": "https://www.foody.vn/thanh-vien/thutrang_love20042003",
            "score": "7.0",
            "comment": "Mình mua lúc có deal ở adayroi 69 cho 100 thì phải\nKhông gian nhỏ, mát gần chợ thủ đức gần nhà\nMấy đứa cháu mình thích bánh pizza còn mình k hảo món này, theo tụi nhóc ăn khen bánh ngon và mềm, có điều mình thấy tương cà chua và tương ớt ở đây dùng loại rẻ của cholimex nói chung trẻ con thích ăn gì cũng cho nhiều tương cũng hơi sợ\nMón mỳ ý tụi nhóc chê k ngon\nPv cũng ok\nT3 hình như có chạy buffet ăn pizza 99k thì phải\n...Xem thêm"
        },
        {
            "user": "Mad Team",
            "link": "https://www.foody.vn/thanh-vien/hunghunter23",
            "score": "7.6",
            "comment": "Ăn pizza nhiều nơi, nhưng thấy pizza Hut ăn vẫn ngon hơn. Bánh giòn, phô mai nhiều, thường xuyên có chương trình khuyến mãi. Giá cả hợp lí. Nếu đi đông người thì nên lựa chọn combo cho rẽ. \nNhân viên phục vụ được, thái độ vui vẻ. \nKhông gian rộng rãi. Quán nằm gần chợ nên dễ tìm, tuy nhiên đi giờ cao điểm thì bị kẹt xe trước khi vô quán.\n...Xem thêm"
        },
        {
            "user": "Phương Linh",
            "link": "https://www.foody.vn/thanh-vien/clover.yupt",
            "score": "8.0",
            "comment": "Quán nằm ngay mặt đường Võ Văn Ngân dễ tìm, khúc gần chợ Thủ Đức ấy. Không gian quán rộng rãi, lịch sự, nhân viên gần gũi, tận tình.\n\nPizza ở Hut mình ăn thấy khá khô, có loại viền phô mai 3 vị mới ra ăn được hơn nhưng lại rất ngán. Mì ý ăn cũng bình thường, không đặc sắc. Chỉ có salad cá ngừ là trộn ngon nhất, sốt vừa ngọt, ăn dịu vị pizza. Tôm mực và sò điệp trong pizza cũng không được tươi lắm, ăn cứ bị khô khô.\n\nMình đi ăn theo khuyến mãi là nhiều. Chứ giá cũng không thấp lắm đâu.\n...Xem thêm"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "",
            "score": 0,
            "comment": ""
        }
    ]
}
