{
    "name": "Pizza Hut - Vincom Maximark 3 Tháng 2",
    "link": "https://www.foody.vn/ho-chi-minh/pizza-hut-maximark-3-thang-2",
    "user_comments": [
        {
            "user": "Tuyết Anh Nguyễn Ngọc",
            "link": "https://www.foody.vn/thanh-vien/tuytanhnguynngc",
            "score": "7.2",
            "comment": "Pizza Hut đối với mình thì khá mắc nên mình chuyển sang ăn Domino 1 thời gian. Nay rủng rỉnh tiền nên có dịp quay lại. Cả một bầu trời thất vọng luôn\nMình mua về. Shipper giao. Bánh Domino luôn nóng hổi. Trong khi Pizza Hut còn gần nhà mình hơn, nhưng tới tay mình thì nguội ngắt ( và ship cũng chẳng nhanh để bù lại, nhưng thôi, bàn về chất lượng). Võ bánh dày, khô khốc, Pizza mình gọi hải sản với cá hồi, cá miếng to thật, nhưng không ngon\nVị ăn chán, không có cảm giác ngon miệng. Mình và em mình đã 1 thời cuồng Pizza Hut mà cả 2 đều thất vọng hẳn, 2 đứa đều là fan Pizza và rất dễ ăn, nhưng chất lượng thật sự không còn như trước. \nLúc trước mắc mấy cũng ăn vì thích\nNay mua 1 tặng 1 lại thất vọng tràn trề vì không ngon\nSẽ không quay lại TT-TT\n...Xem thêm"
        },
        {
            "user": "Nguyễn Ngân",
            "link": "https://www.foody.vn/thanh-vien/kybangha_96",
            "score": "5.4",
            "comment": "Mình và gia đình có đến ăn . Sau đó gọi một combo bánh pizza lớn cá ngừ viền xúc xích , bánh khá ngon và mềm . Sau đó có gọi cơm chiên hải sản và khi nhân viên mang ra thì rất ít cơm như thường lệ mình ăn . Hi vọng sẽ điều chỉnh lại vấn đề này .\n...Xem thêm"
        },
        {
            "user": "Ngọc Cao",
            "link": "https://www.foody.vn/thanh-vien/pigfamily0404",
            "score": "5.8",
            "comment": "Muốn ăn thử cái bánh nhân nhồi phô mai 3 vị xem sao. Nhưng mà thất vọng hơn mình mong đơi. nhồi nhân phomai gì đâu mà khô quá, toàn thấy bột không , chắc pha bột nhiều quá. Phomai là món ưa thích của mình nữa nên cũng đã ăn qua rất nhiều chỗ rồi. Đã dzay giá  bánh cũng chát nữa 270k cho cái bánh này mà phomai thì cho quá tiết kiệm. Lúc trước pizza hut là lựa chọn hàng đầu khi đi ăn pizza. Nhưng giờ có nhiều nơi mình thấy hợp khẩu vị mình hơn. Mong pizza hut cải tiến nhiều hơn nưa.\n...Xem thêm"
        },
        {
            "user": "qh",
            "link": "https://www.foody.vn/thanh-vien/forever9592",
            "score": "6.8",
            "comment": "cũng được , là. 1 trong số những thương hiệu Pizza ra đời và được chào đón ở Viet Nam những ngày đầu so với bây giơ dù đa có rất nhiêu thương hiệu , nhà hàng pizza khác ra đời nhưng Pizza Hut vẫn có chỗ đứng khá vững . Chất lượng và giá cả cho đến thơi điểm hien tại thì cũng ko mắc hay rẻ vừa túi tiền và trọn vẹn bữa ăn !\n...Xem thêm"
        },
        {
            "user": "Mushroom Ashi",
            "link": "https://www.foody.vn/thanh-vien/hothanhthuy28889",
            "score": "7.6",
            "comment": "** VỊ TRÍ, KHÔNG GIAN: Cửa hàng nằm trong khu ẩm thực của siêu thị Maximark tại tầng 3, có không gian rộng rãi. Trước khi xem phim tại BHD thấy đói nên muốn kiếm gì ăn, sẵn có mấy voucher giảm giá tại Pizza Hut CN này mà siêu thị tặng khi mua hàng nên tranh thủ xài luôn.\n\n** CHẤT LƯỢNG, GIÁ CẢ: Nhìn chung các loại pizza ở đây có chất lượng đều ổn. Mình thấy pizza đế dày ăn ngon hơn, lại được thêm lựa chọn bọc viền xúc xích hoặc phô mai nữa. Còn nếu ai sợ ngán thì nên gọi pizza đế mỏng vì bánh sẽ giòn hơn loại đế dày. \n-- Bình thường mình hay lựa mấy loại seafood, thấy tôm mực đều khá tươi, vị ổn. \n-- Tuy nhiên có 1 loại thập cẩm có lẽ sẽ không gọi lại lần 2 là Supreme, chao ôi nó dở kinh khủng, bánh không được giòn, ngược lại nó cứng ngắc và khô nữa, xúc xích thì mặn kè luôn.\n-- Deluxe Platter: khá ngon. Mực tươi được tẩm bột chiên giòn, cánh gà nướng hương vị đậm đà rất tuyệt.\n-- Potato shrimp: con tôm cũng khá bự được cuộn sợi khoai tây chiên giòn, nóng hổi rất ngon.\n\n** GIÁ CẢ: Pizza Hut có giá thuộc loại tầm trung so với các hãng pizza khác. Nếu có voucher thì siêu tiết kiệm luôn ^^\n\n** PHỤC VỤ: dọn món cũng khá nhanh. Nhân viên lễ phép.\n...Xem thêm"
        },
        {
            "user": "Minh Trang",
            "link": "https://www.foody.vn/thanh-vien/socolavani_lovely",
            "score": "7.4",
            "comment": "Lâu rồi không đi chơi tối với gia đình nên ghé chỗ xa xa ăn cho thoáng mát và đổi không khí :3 \nKhông gian nơi này nhìn rất rộng rãi mát mẻ, vào buổi tối nơi đây rất đông, còn vào tối thứ Bảy nữa nên khá là đông, nhưng nhìn rất ấm cúng! Cùng với gia đình thưởng thức pizza nóng hổi vào buổi tối thì thật là tuyệt vời :* \nGia đình mình đã gọi 2 cái 2 mùi vị khác nhau và 1 đế mỏng và 1 đế dày! Do hơi đông nên làm mang ra khá lâu, chờ cũng phải 30p mới có :<\n...Xem thêm"
        },
        {
            "user": "Vy  Nhật",
            "link": "https://www.foody.vn/thanh-vien/zip_zilip",
            "score": "7.8",
            "comment": "Pizza Hut thì nổi tiếng lâu rồi, hôm nay làm về đói quá và có voucher nên ghé ăn. Order 2 món như hình và hai ly nước, salad ăn rất ngon thịt và rau phối hợp 1 cách vừa vặn thêm sốt béo béo lên rất tuyệt. Pizza thì mình thấy ăn cũng được có lẽ vì mình không hảo món này lắm nhưng cũng ok. Nước uống pha ngon, nhân viên nhanh nhẹn.\n...Xem thêm"
        },
        {
            "user": "Phương Vi",
            "link": "https://www.foody.vn/thanh-vien/phngvi",
            "score": "7.8",
            "comment": "Pizza ngon, giá cả vừa phải :) \r\nmình dùng combo 2 169k mà 2 ng ăn no ứ hự.\r\nKhông gian thoáng đãng, mình đi sớm nên quán khá vắng, k phải chờ pizza lâu, nhân viên phục vụ chu đáo, thân thiện với khách :)\n...Xem thêm"
        },
        {
            "user": "Shelly Mak",
            "link": "https://www.foody.vn/thanh-vien/alo_boiquan_day",
            "score": "7.8",
            "comment": "Xem phim xong ở BHD thì đây là lựa chọn lót bụng hoàn hảo của 2ce mình. \n(+) Ăn ở khá nhiều chi nhánh rồi nhưng vẫn thấy ở đây khá được, bánh ăn thích lắm, topping cũng nhiều.\n(+) Giá cả thì được set sẵn rồi sau khi nghiên cứu thị trường nên cũng ko bàn thêm.\n(+) Vị trí của quán khá đắt địa, ngay trong siêu thị & dưới rạp phim nên cũng khá hút khách\n(-) Nhân viên ở đây hơi ít nên phục vụ hơi lâu, quán không dành cho những bạn thiếu kiên nhẫn nhé.\n...Xem thêm"
        },
        {
            "user": "Phương Thùy",
            "link": "https://www.foody.vn/thanh-vien/Pthuy1003",
            "score": "8.4",
            "comment": "Mình ăn thử một số chi nhanh rồi, mình thấy bên đây ngon. So với một số quán khác thì mình thấy tui mắc nhưng pizza hut ngon, bánh thơm, loại đế mõng gìon, đặc biệt nhân bánh mùi vị đặc trưng\n...Xem thêm"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "",
            "score": 0,
            "comment": ""
        }
    ]
}
