{
    "name": "Pizza Hut - Nguyễn Ảnh Thủ",
    "link": "https://www.foody.vn/ho-chi-minh/pizza-hut-nguyen-anh-thu",
    "user_comments": [
        {
            "user": "Nhật Linh Trần Hoàng",
            "link": "https://www.foody.vn/thanh-vien/tranhoang.nhatlinh",
            "score": "7.6",
            "comment": "Không gian: khá rộng rãi, chi nhánh không quá đông khách nên không bị ồn ào. Wifi mạnh\nPhục vụ: mấy bạn nhân viên ở đây rất là vui vẻ, khách ra khách vô chào hỏi vui vẻ. thời gian đợi bánh khoảng 15p á.\nChất lượng: có chương trình pizza 29k nên có dịp mình ghé ăn, 1 nữ ăn 1 bánh là cũng đủ no rồi nhé\nMình ăn pizza thịt xông khói phô mai, bánh khá là nhiều bột dễ ngán nhưng được cái là đem ra nóng hổi khá giòn, ăn ngay lúc nóng thì sẽ thấy vị phô mai rất là thơm luôn, topping thịt xông khói cũng tương đối nhiều. Bột phô mai không có dọn sẵn ra nên bạn nào muốn ăn thì nhó xin thêm nha, nhan viên sẽ đem ra cho mình\n...Xem thêm"
        },
        {
            "user": "Thảo Ngọc Linh",
            "link": "https://www.foody.vn/thanh-vien/falling_star_314",
            "score": "7.4",
            "comment": "Dạo này pizza toàn khuyến mãi mua 1 tặng 1 nên mình cũng gọi order giao hàng nè. \n\nMình gọi bánh hải sản size vừa đế mỏng + 1 salad + 1 fanta lớn thì được tặng 1 bánh tôm sốt bơ tỏi size vừa đế mỏng luôn. \n\nBánh giao tới còn khá nóng nha. Hải sản lúc nào cũng phải có mỗi lần mình ăn pizza. Bánh tôm sốt bơ tỏi có ớt chuông nên ăn phải gỡ ra mà còn chút mùi nên ăn cũng tạm được thôi à. Tương ớt tương cà cho rộng rãi thoải mái, ăn xong còn dư luôn.\n\nGiá thì hơi bị rẻ bèo nhèo luôn. 2 bánh + 1 salad + 1 fanta chỉ có 268k thôi. 2 người là Ăn no phủ phê luôn nha.\n\nƯng cái hộp spider man homecoming. Dễ thương ghê nè\n...Xem thêm"
        },
        {
            "user": "Sally Đàm",
            "link": "https://www.foody.vn/thanh-vien/sallym",
            "score": "8.4",
            "comment": "Mình đi 2 người ăn chưa tới 200k  đã no nê tràn họng.\nTrong hình là 2 set menu 49k, không g hề phụ thu gì cả :)\n- Không gian: sang trọng, khá ấm cúng nếu đi với gấu :))\n- Phục vụ: tốt, nhưng do mình đi vào giờ ăn tối nên khá đông khách và phải chờ lâu.\n- Món ăn: nhìn chung là ngon, ngoại trừ việc đế pizza quá dày :(\n- Giá cả: như mình nói ở trên, giá quá tốt nếu dùng deal 49-69k, còn với giá bình thường thì mình không sure. Các bạn có thể thử :)\n...Xem thêm"
        },
        {
            "user": "Thiên Phú  Nguyễn",
            "link": "https://www.foody.vn/thanh-vien/thienphunguyen0303",
            "score": "9.2",
            "comment": "Pizza vừa đó, bự ghê không, 3 đứa ăn no quá trời, ăn combo nên được 3 li nước nửa, pizza mềm, phô mai quá trời, nhân viên dễ thương, tư vấn nhiệt tình. Mấy chú bảo vệ cũng vui tính nữa. Ai ở Hóc Môn, quận 12 thèm pizza ghé đây ăn cho tiện, đỡ phải đi xa, hihi chất lượng khỏi chê\n...Xem thêm"
        },
        {
            "user": "Thảo Ngọc Linh",
            "link": "https://www.foody.vn/thanh-vien/falling_star_314",
            "score": "7.8",
            "comment": "Mình học ở trung tâm gần đây nên trưa nguyên đám bạn rủ rê gọi pizza ăn chung\npizza phủ xúc xích nướng với ph6o mai ăn ngon, vì giao tận nơi nên phô mai đax nguội và kéo thì bị đứt\npizza  Shrimp Scampi ăn cũn được, lạ miệng, nghe mùi ớt chuông hơi nồng, ăn kèm với sốt bơ tỏi ngon\nPizza với thịt gà nướng, xúc xích gà, và phô mai ăn ngon, có ới chuông nhửng không nghe nồng mùi như cái kia, với 1 cái pizza seafood, hải sản là ngon nhất rồi\nđang khuyến mãi  mua 1 tặng 1 nên ăn no đã đời luôn\ngia hàng cũng nhanh, nhân viên dễ thương\n...Xem thêm"
        },
        {
            "user": "Emi Emi",
            "link": "https://www.foody.vn/thanh-vien/emily.pisces0987",
            "score": "7.6",
            "comment": "quán ngay co.op mart Nguyễn Ánh Thủ,ai đi ngược đg' thì hơi khó băng qua.Nhân viên giữ xe dui tánh,lịch sự lúc mua về thấy mình cầm nhiều thì cầm phụ còn chú kia thì đẩy xe giúp mình.Còn ngồi ăn tại quán thì gọi combo pizza.pasta,canh súp.Mỗi lần ăn tại đây hay mua về mình đều chọn pizza thập cẩm viền xúc xích để khỏi bị ngán,pasta thì lúc nào cũng chọn sốt kem,thik đầu bếp ở đây ko cho kem nhiều hay quá ít,vừa phải dễ ăn lại ko ngấy.\nkhông gian quá hơi nhỏ nhưg đc cái chiều dài.Nhân viên nhanh lẹ,phục vụ chu đáo\n...Xem thêm"
        },
        {
            "user": "Thục Trinh Nguyễn",
            "link": "https://www.foody.vn/thanh-vien/nguynthctrinh2810",
            "score": "7.8",
            "comment": "Mới ăn 2 loại ở đây thôi mà ghiền luôn, giòn, thơm ăn k ngán, chỉ muốn ăn thêm thôi ❤️❤️\n...Xem thêm"
        },
        {
            "user": "Himi Nguyễn",
            "link": "https://www.foody.vn/thanh-vien/listentotheheart_11",
            "score": "7.0",
            "comment": "Mình ăn ở đây nhiều lần rồi, thích cách phục vụ của nhân viên, chuyên nghiệp, nhiệt tình thân thiện, không bị phân biệt đối xử khi dùng voucher, nhân viên còn giới thiệu cho mình các chương trình khuyến mãi nữa. Bánh ngon, vì mình thích ăn pizza của pizza hut nhất. Không gian theo mình thì hơi nhỏ. Và quán hơi khó tìm nếu đi vào buổi tối\n...Xem thêm"
        },
        {
            "user": "Thao Yen",
            "link": "https://www.foody.vn/thanh-vien/Sowon.yulsic",
            "score": "6.0",
            "comment": "Ăn cũng như bao hut khác, hơi ngán \nNhân viên nhiệt tình và nhanh nhẹn\n...Xem thêm"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "",
            "score": 0,
            "comment": ""
        }
    ]
}
