{
    "name": "Quán Siêu Thị Nướng BBQ - Olympus",
    "link": "https://www.foody.vn/ho-chi-minh/quan-sieu-thi-nuong-bbq-olympus",
    "user_comments": [
        {
            "user": "camel Lien",
            "link": "https://www.foody.vn/thanh-vien/cammellien12",
            "score": "8.8",
            "comment": "Phải nói là lâu rồi mới tìm được một địa điểm lý tưởng như thế này\n# Đồ ăn ướp cực kỳ vừa miệng , nước sốt cho riêng để vừa nướng vừa quét cực đậm đà. nướng mà mùi thơm bốc lên chịu không nổi luôn. Đặc biệt nước chấm ở đây cực kỳ ngon nha, muối ớt xanh ở đây làm rất thơm phải nói là ngon nhất ở mấy nơi mà mình từng ăn. Đồ ăn cũng nhiều và đa dạng lắm nhưng mình thích bò mỹ và bạch tuột ở đây rất ngon nha.\n# Địa điểm thì quá lý tưởng luôn, ở trên cao mát quá trời . vừa ăn mà còn được ngắm cảnh thành phố tránh xa khói bụi xe nữa rất là thích luôn .\n# Nhân viên ở đây thì siêu dễ thương và nhiệt tình , chịu khó quan sát và thay vĩ nướng cho khách mà không cần mình gọi\n# Giá thì vừa tầm 2 người ăn no khoảng 300 \nNói chung là mình sẽ ghé lại đây thường xuyên\n...Xem thêm"
        },
        {
            "user": "vu tuyetloan",
            "link": "https://www.foody.vn/thanh-vien/lylonanana",
            "score": "8.6",
            "comment": "Mình thấy vid quảng cáo trên mạng hấp dẫn quá nên tới ăn thử. QUán dễ tìm, mặt tiền đường, trên sân thượng nên mát mẻ và ngắm cảnh thích lắm.\nĐồ ăn ở quán mình khá hài lòng, ướp vừa vị, thấm, nước sốt quét lên lúc nướng thơm và làm dậy mùi, nhìn hấp dẫn. Đồ ăn khá đa dạng, có thể vào chọn lấy từng hộp, có thể cân ký luôn giống giống siêu thị. Ở đây có nhiều món lạ mà ở chỗ khác ko có nên vào là lựa mấy món lạ lạ mà ăn. Giá cả mình cho là vừa, hợp túi tiền, đủ để ăn no\nNhân viên cũng nhiệt tình, rất thích quán. \nBạn nào muốn ăn BBQ nhưng ko thích dạng ngoài lề đường mà cũng ko có tiền để vào những quán quá sang trọng thì mình recommend quán này :))\n...Xem thêm"
        },
        {
            "user": "Nguyên Nè",
            "link": "https://www.foody.vn/thanh-vien/nguynn6058",
            "score": "7.8",
            "comment": "Đồ ăn tẩm ướp khá ngon, nước chấm thì ưng nhất vẫn là muối tiêu xanh, phục vụ rất nhiệt tình. Giá không rẻ không mắc. Ngồi trên sân thượng ăn đồ nướng rồi nhìn đường không gì tuyệt hơn.\n...Xem thêm"
        },
        {
            "user": "hoang ngoc",
            "link": "https://www.foody.vn/thanh-vien/ngochoangtran33",
            "score": "9.0",
            "comment": "Quán có view rất là đẹp nhìn được cả 4 góc trời rất tuyệt. Vị trí có thể nhìn thấy quận 1 và đầm sen những ngày lễ mà lên đây là được ngắm cả pháo hoa. Vừa ăn ướng vừa ngắm pháo hoa mà không cần phải chen chân ra những nơi đông người thì không còn gì bằng cả. Quán đồ ăn thì khỏi bàn rồi vì cũng được nhiều bạn review tốt rồi. các bạn đến thử một lần xem sẽ không thất vọng đâu. Giá luôn cho các bạn khỏi bâng khuân 40k/1 hộp đồ nướng. nước ngọt 12k. bia 15k..rất mềm luôn nha\n...Xem thêm"
        },
        {
            "user": "thanh nga",
            "link": "https://www.foody.vn/thanh-vien/thanhngajulia",
            "score": "9.2",
            "comment": "Kiếm cả SG mới ra được cái quán làm đồ nướng cực kỳ hợp với mình và đám bạn. Đồ ăn ướp vừa miệng, ngon mà đậm đà. Nước chấm ngon. Lâu lắm rồi mới được ăn đồ nướng chất lượng chứ thấy cả mấy quán nướng nguyễn tri phương hay ngay cả buffet nướng đồ ăn cũng cực kỳ bình thường. chưa nói là dở. Ở đây cho mấy bạn chưa biết thì có nhiều món khá đặc biệt mà mình ko thấy ở những chỗ khác, bò mỹ cuộn bơ hay gì đó bên trong và ăn rất thơm, gà lá chanh, mực, bò sa tế cũng là 1 trong mấy món khoái khẩu của mình.\nQuán ko phải là lớn, nhưng nằm trên cao, view đẹp, mát, lên đây ăn là thoáng hết sảy rồi còn được ngắm cảnh nữa. Trang trí đẹp.\nNhân viên khá nhiệt tình, biết quan sát.\nKo có gì để chê, chỉ có cái hơi xa chỗ mình, nếu quán mở thêm chi nhánh gần hơn chắc qua ăn thường xuyên\n...Xem thêm"
        },
        {
            "user": "me SELF",
            "link": "https://www.foody.vn/thanh-vien/meseftkt",
            "score": "8.4",
            "comment": "Quán này phải nói là rất lý tưởng. View cực đẹp luôn, ngồi ăn BBQ mà ngắm cảnh thành phố gió mát thế này thì không còn gì bằng. Đồ ăn ở đây ướp rất vừa miệng , nước chấm cũng ngon nữa, có các món chiên xào cũng ngon lắm nha. Nhân viên cũng dễ thương chiều khách, thấy vĩ khét xíu là tự động thay chứ không đợi mình gọi nữa triệu like. Giá thì mình thấy rẽ đó chứ tôm sú bạch tuột mà bán có 35k/100g so với quán ăn thì khá là rẽ. Ở đây các món đa số đồng giá nên cũng dễ lựa chọn. nước ngọt 12k , bia 15k thì giá rất ok rồi nên sẽ ghé lại đây rất thường xuyên\n...Xem thêm"
        },
        {
            "user": "cao lam",
            "link": "https://www.foody.vn/thanh-vien/caolamxuyen333",
            "score": "9.2",
            "comment": "Ấn tượng đầu tiên là quán đẹp, sáng sủa, ai thích sống ảo thì ở đây selfie cho đã luôn, ở trên cao nữa nên view cũng rất đã.\nĐồ ăn thì cứ vô chọn như kiểu tự chọn thôi, nhưng chỗ này khác cái là có đóng phần sẵn như kiểu siêu thị ik, bài trí đẹp mắt và hấp dẫn hơn hẳn kiểu xiên que bình thường nên mới tới nhìn thôi là thấy khoái rồi, mà như thế cho nên ăn cũng thấy ngon miệng hơn. Ở đây có nước sốt quét lên lúc nướng, đậm đà và rất thơm, nói chung là thích. Đồ ăn thấy cũng nhiều, đa dạng món, ăn ko ngán. Có lẩu và đồ xào cho ai thích ăn no luôn. \nGiá cả mình thấy ok, ko mắc so với mức độ quán ăn trên đây, khoảng 150k/người là mình thấy ăn uống no say rồi.\nNhân viên thái độ tốt\nSẽ quay lại chắc chắn\n...Xem thêm"
        },
        {
            "user": "Thanhvan Cao",
            "link": "https://www.foody.vn/thanh-vien/thanhvancao",
            "score": "8.4",
            "comment": "Lần thứ 3 quay trở lại đây, chất lượng đồ ăn vẫn tuyệt vời như vậy. phục vụ vẫn rất tốt. quán có decord thêm đèn nên nhìn đẹp và sang hơn. seffie ở đây là hết chỗ chê\n...Xem thêm"
        },
        {
            "user": "Chien Vu Van",
            "link": "https://www.foody.vn/thanh-vien/vuvanchienzr",
            "score": "8.8",
            "comment": "Mới ăn thử tối qua luôn là nay phải vô review liền. Chỗ dễ tìm, không gian thoáng cực kỳ, ở sân thượng nên ngắm cảnh đã lắm. \nĐồ ăn ko chê được, món nào cũng ướp ngon mà nhiều vị cho chọn chứ ko phải chỉ có mỗi 1 vị như những chỗ khác đâu. Nhiều món lạ mà cũng phong phú hấp dẫn nữa. Vậy mà giờ mới biết để tới ăn. Bạn nào chưa thử thì tới thử nha đáng đồng tiền lắm đó.\nGiá cả cũng ko mắc nữa, mình thấy là hợp lý, 1 người tầm 200k ăn no luôn cả đồ nướng đồ xào.\nSẽ còn quay lại nữa\n...Xem thêm"
        },
        {
            "user": "son khanh",
            "link": "https://www.foody.vn/thanh-vien/sonkhanh545",
            "score": "8.8",
            "comment": "Lần đầu tiên thấy có quán lý tưởng như thế này\n$ Quán decor khá đơn giản nhưng hài hòa, quán roof top nên view đẹp lắm , ngồi hưởng chút gió trời mát mẻ thấy thích lắm\n$ Đồ ăn ở đây cũng nhiều món từ thịt nướng hàn quốc đến các món hải sản nướng khác , ướp rất vừa vị . Đặc biệt mình rất thích bạch tuột với mực ở đây ăn rất giòn, ngọt và rất tươi nha. Nghe giải thích thì bạch tuột ở đây là hàng tươi chuyển từ phan thiết vào không ngâm hay bơm nước như ngoài chợ nên nhìn không săn nhưng khi nướng thì bạch tuột không ra nước không hề bị teo lại. Đồ ăn ở đây được bọc kín sạch sẽ nên khá yên tâm về khâu nguyên liệu và vệ sinh ở đây. Nước chấm ở đây làm ngon lắm nha. Ăn với đồ nướng là ghiền luôn\n$ Nhân viên phục vụ ở đây cũng nhiệt tình chịu khó quan sát lắm\n$ Giá thì mình thấy tiền nào của nấy thôi, đồ ăn tươi ngon thì giá như vậy là quá ổn rồi. Mình đi 3 người ăn vừa no thì mỗi người tầm 170k. Nói chung thấy xứng đáng với đồng tiền bỏ ra sẽ ghé lại\n...Xem thêm"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "",
            "score": 0,
            "comment": ""
        }
    ]
}
