{
    "name": "Sakura Việt Nam - Sushi Nhật Bản",
    "link": "https://www.foody.vn/ho-chi-minh/sakura-viet-nam-sushi-nhat-ban",
    "user_comments": [
        {
            "user": "Huong Thao Flower",
            "link": "https://www.foody.vn/thanh-vien/rosemary2403",
            "score": "8.0",
            "comment": "Ở đây các loại sushi khá ngon, ăn vừa miệng, giá tốt trung bình. Mỗi khách vào được khuyến mãi 1 chén canh rong biển đậu hủ nóng ăn ngon lăm, đây là điểm cộng của quán. Mua thêm thì 15k. \nGóp ý là udon ở đây mắc quá. Tận 99k hơn cả các thương hiệu lớn. Udon xào 65k ăn không ngon lắm. \nNên khuyến cáo vào đây chỉ nên ăn sushi. \nNhà wc ở đây rất đắc biệt. Nên tham quan.\nChỗ ngồi thoáng mát, rộng rãi. \nNhân viên đôi khi k thấy đâu để gọi món\n...Xem thêm"
        },
        {
            "user": "Bùi Hoàng Việt",
            "link": "https://www.foody.vn/thanh-vien/buihoangviet0x",
            "score": "7.4",
            "comment": "Quán ăn nằm vị trí hơi đông đúc và chật hẹp nên có xíu khó chịu về vị trí, chỗ giữ xe là khó chịu nhất, trong không gian quán là tốt, trang trí rất “nhật bổn”, giá cả ở đây ổn nhưng best nhất là set lunch cực kì hợp túi tiền vs mọi người, nước uống, đồ ăn chất lượng và công phu chỉ với 40-50k, chắc chắn mình sẽ quay lại\n...Xem thêm"
        },
        {
            "user": "Quỳnh Hương Nguyễn",
            "link": "https://www.foody.vn/thanh-vien/liznguyen1810",
            "score": "7.0",
            "comment": "Vốn là con cuồng mấy món Hàn và Nhật nên ở đâu có mình cũng ghé thử để cảm nhận và Sakura là quán mình khá hài lòng. Quán có không gian nhỏ thôi nhưng khá là ấm cúng. Đồ ăn làm hơi lâu phải đợi gần nửa tiếng mới có. Trong đồ ăn thì bánh xèo nhật bản là ngon nhất. Bánh giòn và thơm lắm. Còn sushi theo mình thì bình thường thôi. Mình thích ăn bên aeon hơn vì có thể chọn nhiều loại còn bên này muốn chọn nhiều loại khác nhau thì giá khá là mắc. Tóm lại là nếu đi ăn đông thì nên ghé vì có thể thưởng thức được nhiều món chứ đi ăn 1 mình thì hơi uổng tiền.\n...Xem thêm"
        },
        {
            "user": "S D",
            "link": "https://www.foody.vn/thanh-vien/duongthao297",
            "score": "4.4",
            "comment": "Bữa trước mình có đến ăn vào đầu tháng 10 luôn. Phải nói càng ngày càng kém chất lượng. Ko biết là do nhà hàng hay bữa đó mình xui nữa. Cơm thì NHÃO toàn tập ăn ngán muốn chết. Mình gọi loại có phô mai ở trên, tôm chiên ở trong, chiên tôm gì mà bột mềm xèo dai nhách ko có độ giòn + vs cơm thôi thôi cũng ráng nuốt cho hết để bỏ mứa ko tốt. Còn lươn thì còn xương, ko hiểu cắt làm sao nữa? Gừng chua ôi thôi như đồ hư hay sao đó, dỡ cực kì. Chỉ đc cái phục vụ ok thôi, còn lại TỆ !!!\n...Xem thêm"
        },
        {
            "user": "Thục Nghi Lưu",
            "link": "https://www.foody.vn/thanh-vien/thucnghi5594",
            "score": "6.2",
            "comment": "Đồ ăn cũng bình thường, nếu nói đúng ra thì 1 set sushi 99k như vậy là mắc và không được ngon lắm. Mì udon xào hải sản nêm không đậm đà, cứ hơi nhạt nhạt thế nào ấy. Bánh xèo Nhật là món thấy ăn ổn và ngon nhất trong 3 món mình đã gọi. Chắc sẽ không quay lại.\n...Xem thêm"
        },
        {
            "user": "Quynh Le",
            "link": "https://www.foody.vn/thanh-vien/quynhle100599",
            "score": "6.6",
            "comment": "Quán ở vị trí dễ thấy, không gian quán khá thoải mái, thức ăn lê nhanh, khá ngon (đặc biệt là lươn).\n...Xem thêm"
        },
        {
            "user": "Thiên Thanh",
            "link": "https://www.foody.vn/thanh-vien/thienthanh150309",
            "score": "9.0",
            "comment": "Mai lễ rồi nên hôm nay trên đường đi làm về ghé Quán này ăn coi như tự thưởng lễ cho mình mặc dù công ty không thưởng gì cả hiii. Đang đói bụng nên mình gọi 1 phần cá hồi chảo gang, cá hình như được nướng rồi rưới sốt lên thì phải nên miếng cá ăn chắc thịt lắm, sốt đậm đà. Miso soup cũng rất ngon, vị thanh. Duyệt\n...Xem thêm"
        },
        {
            "user": "Liennguyen",
            "link": "https://www.foody.vn/thanh-vien/nguyenlien26101996",
            "score": "2.2",
            "comment": "Thấy trên Foody già trẻ gái trai ai cũng recommend quán này \"giá đẹp ăn ngon\". Nhưng cảm giá như bị lừa dối.\n- Không gian và nhân viên thì mình sẽ không đề cập vì mình là một đứa rất rất dễ tính nên 2 cái này mình không quan tâm lắm.\n- Thức ăn: \n+ Sashimi bụng cá hồi -79k: (nhớ mỗi giá này) thật sự thất vọng, cảm giác bị dội với 1 đứa ghiền sashimi như mình :((. Miếng cá như ngón tay út. Lỏng bỏng ăn không biết dính vô chỗ nào, không biết là mình đang ăn cái gì nữa. \n+ Bánh xèo: được xem là cứu cánh của bữa ăn. Ngoại trừ chà bông cá như miếng cao su thì mọi thứ của món đều ổn.\n+ Cơn cuộn da cá hồi: đỉnh điểm của sự thất vọng. Món được xem là dễ ăn nhất lại bị dội nhiều nhất. Cơm thì rời rạc. Da cá thì như nhúng dầu xong bỏ 3-4 ngày cho dai nhách, cuộn chung với cơm. Không biết đang nhai cao su hay nhai cá nữa. Vừa khô vừa dai.\n+ Soda rượu mơ: bình thường.\n+ Cá thu đao: cảm giác bỏ vô hâm xong rắc muối lên cho có vị.\n+ Hành chua: màu như nhuộm phẩm, chua kinh khủng.\n\nNói chung giá kêu rẻ mà chả rẻ, ăn bữa này thấy sợ luôn. Vô ngồi thấy bàn kế bên ăn có dĩa cơm mà mặt mệt mỏi thấy sợ, ăn vô mới hiểu tại sao.\n\nHình ảnh: bị dội nặng quá chả buồn chụp.\n...Xem thêm"
        },
        {
            "user": "Nhật Linh Trần Hoàng",
            "link": "https://www.foody.vn/thanh-vien/tranhoang.nhatlinh",
            "score": "7.2",
            "comment": "12h trưa đang ở Sư Vạn Hạnh định kiếm chỗ ăn trưa thì nhớ ra Sakura, vậy là tấp vô. Để xe trước cửa quán, gặp nắng quá là lúc đi về sẽ có thịt nướng yên xe :v\nKhông gian: mình thích lên lầu hơn vì trên đây thoáng hơn, đỡ bị ám mùi hơn. Bàn ghế thiết kế loại bàn to, ngồi thõng chân xuống dưới, khá thoải mái\nChất lượng: tụi mình ăn các set cơm trưa\n- Saba Teriyaki: miếng cá khá to, không biết nướng sao mà màu nó đậm lè :))) cơ mà sốt ngon, miếng cá cũng to được cỡ lòng bàn tay mình\n- Tempura set: cơm với 1 mớ tempura rau củ, 2 viên cơm cuộn chiên, 1 thanh cua, 1 trứng. Cái mớ này ăn với cơm thì thấy không hợp lí lắm vì nó không ra được cái món mặn, chắc ghép vô cho đủ set\n- Yaki soba: vẫn rất là ngon mà lần này mì xào nhiều rau quá, hông thấy thịt đâu cả :)) có thêm 2 viên sushi đi kèm\nMỗi set đều có bonus canh miso và trà đá hoặc nước ngọt nhé\nGiá cả: set tempura 49k, soba với saba thì 39k, giá quá bình dân rùi, set phục vụ cả t7 cn luôn nên tiện ghê\n...Xem thêm"
        },
        {
            "user": "K T",
            "link": "https://www.foody.vn/thanh-vien/2tunik",
            "score": "7.8",
            "comment": "Lần đầu tiên đến đây ăn, khá bất ngờ vì quán có sushi rất ngon (cơm phần và đồ nướng thì tạm tạm thôi)\nPhục vụ đc train tốt, hiểu món ăn và lịch sự. \nSẽ quay lại.\n...Xem thêm"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "",
            "score": 0,
            "comment": ""
        }
    ]
}
