{
    "name": "San Fu Lou - Cantonese Kitchen - Phan Xích Long",
    "link": "https://www.foody.vn/ho-chi-minh/san-fu-lou-cantonese-kitchen-phan-xich-long",
    "user_comments": [
        {
            "user": "Nhi Nguyen",
            "link": "https://www.foody.vn/thanh-vien/pigline",
            "score": "8.6",
            "comment": "Em ăn ở đây khá nhiều lần. Món ăn ngon đặc biệt thứ 6 có vịt quay & da cuốn rất ngon. Trà hoa cúc rất thơm. Dim sum cũng rất ổn....  Phục vụ chuyên nghiệp, sạch sẽ...2 người ăn no & sang thì cỡ 700-1tr.\n...Xem thêm"
        },
        {
            "user": "Michou",
            "link": "https://www.foody.vn/thanh-vien/Michou",
            "score": "5.0",
            "comment": "Lời đầu tiên xin khuyên mọi người đừng vào cái tiệm này. Nhân viên mặt như mất sổ gạo và hoàn toàn xin lỗi phải nói là rất láo xượt và phách lối. Có lẽ mình và người nhà ăn bận khá xoàn xĩnh vì sáng đi bệnh viện nên được đối xử rất tệ. Bảo là các bàn đều được đặt chỉ có thể ngồi ngay bàn ngoài cữa khi khách vào mở ra vào rất nóng. ok, nhưng nhìn quanh khách vắng và sau ăn xong vẫn chẳng thấy đông. món ăn rất bình thường so với Yee Boo (Di Bữu) Q1 lẫn quận 7 và nhà hàng Dynasty tại lầu 1 New World, lâu lâu mình cũng bận đồ như vậy để xem họ tiếp đón sao thì 2 chỗ trên đều nhận được tiếp đón rất tốt. Nếu nhân viên và quản lý nhận được góp ý này nên tiếp nhận và sửa chữa vì các bạn hình dung chung chưa đạt được đẳng cấp như nhưng nhà hàng kể trên. Thời buổi cạnh tranh thị trường mà làm kiểu này, chưa kể xin lỗi không phải khi thường-chỉ là người phục vụ bàn mà đi phách lối với khách. Làm ngành phục vụ nên nằm lòng trong đầu ‘Vui lòng khách đến hài lòng khách đi’. Nên khi ăn xong không thèm tip luôn.\n...Xem thêm"
        },
        {
            "user": "Helen Nguyen",
            "link": "https://www.foody.vn/thanh-vien/ngocnguyen110591",
            "score": "8.2",
            "comment": "Chất lượng món ăn rất ok, không gian quán cũng rất đẹp, giá hơi cao nhưng cũng là một lựa chọn khá tốt để đi ăn cùng bạn bè và gia đình vào những dịp đặc biệt\n...Xem thêm"
        },
        {
            "user": "Mushroom Ashi",
            "link": "https://www.foody.vn/thanh-vien/hothanhthuy28889",
            "score": "8.0",
            "comment": "Chủ nhật trời mưa, lười ra ngoài ăn nên gọi Deli giao qua nhà, sẵn tiện xài cái code 500k trúng bữa sinh nhật foody luôn ^^\n\nThèm dimsum nên nhắm SFL liền, gọi mấy món gồm phần quay tổng hợp vịt quay gà quay xá xíu, bánh bao phong xa trứng muối, bánh bao xá xíu, há cảo tôm sò điệp, há cảo thịt vịt gói kiểu hạt lựu. Nhiêu đó ăn 3 người cũng no ghê. Thường vịt quay gà quay mình hay gọi thêm chén cơm trắng ăn chung, đây order về nhà nên bắc cơm ở nhà luôn ^^ đồ ăn về tay vẫn còn ấm nóng lắm, tuy nhiên do bỏ hộp kín nên da vịt với da gà nướng bị mềm bớt rồi, thịt thì vẫn còn rất ngon và gia vị đậm đà. Xá xíu thì hơi khô ko được mềm lắm. Bánh bao xá xíu thì siêu ngon, vỏ bánh mềm, nhân xá xíu thì đậm đà rất ưng. Bánh bao kim sa cũng vậy, bánh còn ấm và mềm. Há cảo sò điệp tôm và há cảo vịt gói hạt lựu là loại mình thích nhất, hương vị thanh nhẹ, ăn nhẹ bụng lắm.\n\nNhân viên Deli rất vui vẻ và nhiệt tình, thái độ rất tốt. Giao hàng cũng nhanh khoảng 45p là đến rồi.\n...Xem thêm"
        },
        {
            "user": "Duy Khánh",
            "link": "https://www.foody.vn/thanh-vien/dk95993",
            "score": "6.4",
            "comment": "Chắc chỉ mình thấy thế vì thật sự mình ăn nhiều chỗ vị khá ngon, nước chấm cũng ngon. Ở đây thì hơi ảo tưởng về giá. Một mức giá mà mình thấy không muốn quay lại. Nếu quay lại vì đồ ăn ngon, mình sẽ ghé hoài. Còn quay lại để trả một cái giá chỉ vì quán quá đẹp thì mình thấy không đáng.\n...Xem thêm"
        },
        {
            "user": "Linh Nhi",
            "link": "https://www.foody.vn/thanh-vien/cloneanlyver1.41",
            "score": "7.8",
            "comment": "Quá lớn, rất dễ tìm. Nhân viên nhanh nhẹn, nhiệt tình lắm. \nĐồ ăn ngon, ăn nhiều vẫn không bị ngán. \nCó chỗ đậu xe hơi phù hợp với việc đi xa đình hoặc tiếp khách. Giá hơi cao\n...Xem thêm"
        },
        {
            "user": "Hoàng Uyên",
            "link": "https://www.foody.vn/thanh-vien/douyen",
            "score": "9.2",
            "comment": "Mình và gia đình rất hay ghé nhà hàng này dịp cuối tuần vì có chỗ đậu xe hơi\nĐiểm cộng đầu tiên và location rất dễ tìm ạ, ngay mặt tiền đường phan xích long.\nView rất đẹp, có thể ngồi phía ngoài trời vào sáng sớm. \nTiếp theo là không gian quán rất rộng, nhiều bàn, nên ít khi phải lo hết bàn\nNhân viên rất nhiệt tình ạ. Phục vụ nhanh chóng và món lên nhanh\nMình thường gọi há cảo tôm, há cảo sò điệp trứng cá, há cảo xíu mại ( tôm và sò điẹp ở đây rất tươi) và món vit quay, tẩm gia vị rất đậm đà và da rất giòn ạ\nMình hay đi với gia đình 2-3 người, chi phí khoảng từ 500-800, nói chung là chất lượng đáng đồng tiền ạ\n...Xem thêm"
        },
        {
            "user": "Cậu Hai Le",
            "link": "https://www.foody.vn/thanh-vien/astonishingtime760",
            "score": "8.6",
            "comment": "Được bạn bè giới thiệu nên dịp lễ vừa rồi mình có dẫn gia đình đến ăn. Cảm thấy các món ăn tuy gốc Hoa nhưng rất là hợp khẩu vị, dễ ăn. Set menu đa dạng, nhiều món tha hồ lựa chọn. Mình thì thích gà quay còn bọn trẻ thì rất thích dimsum của nhà hàng. Cuối tuần tới nếu rảnh mình lại ghé đến nhà hàng để ủng hộ\n...Xem thêm"
        },
        {
            "user": "Quoc-Huy Tran",
            "link": "https://www.foody.vn/thanh-vien/recca145",
            "score": "5.0",
            "comment": "Tôi là khách hàng trung thành của Geylang, Baos và Crystal. Nay rảnh rỗi ghé nơi này thử trải nghiệm dịch vụ và món ăn. Nhìn bên ngoài trông cách bài trí thì tôi đã nghĩ nơi này chỉ dưới đẳng cấp của Crystal. Tuy nhiên có vài điểm tôi thấy cách quán để nhân viên phục vụ khách bất ổn, nếu so với những thương hiệu khác. \n\nĐầu tiên là Tệ. \n\nTệ ngay từ cách nhân viên mở cửa ra nhìn xuống xem tôi mang gì và để lại ánh mắt không được chào đón cho lắm. Tôi mang dép vào nhà hàng khoảng 11h kém trưa nay. Đúng như vài comment mà tôi đọc được về việc xếp chỗ ngồi cho 2 người mặc dù có bàn trống hơn. \n\nTệ tiếp theo nữa là cách hai nhân viên gần quầy bấm số món ăn. Tôi hỏi món súp thì được bảo là sau 11h mới có, rồi nhân viên bỏ đi. Tôi vẫn kiên nhẫn coi món, sau đó điền phiếu và đưa một nhân viên khác cạnh đó. Cũng điệp khúc sau 11h mới có. Lúc này với cảm nhận của một người làm công việc quản lý và chăm sóc khách hàng như tôi thì đây thực sự là vấn đề của nhà hàng này. \n\nKhi bạn tôi hỏi là qua 11h rồi sao không có món. Nhân viên đáp lại: món cá mú này phải rã đông cỡ 20ph mới có. Vậy là ra vấn đề. Nhân viên này ngụy biện cho vấn đề tôi vừa hỏi. Câu hỏi đặt ra ở đây đó là: Nếu chỉ đơn giản phân loại món theo thời điểm thì cần phải báo khách sớm, thể hiện ở Menu và thông tin cho khách hàng lúc vừa ngồi vào bàn. \n\nTệ tiếp theo nữa đó là việc nhân viên phẩy tay lên phiếu chọn món, động tác này rất nhỏ nhưng đủ khiến tôi nhận ra cô nhân viên này đang bực. Tôi là khách vào ăn nhà hàng và  xác định chi trả trên dưới 1tr đồng cho bữa ăn. Vậy nên tôi có đáng để nhận được những hành động đó? Chắc nhiều bạn sẽ có cùng suy nghĩ như tôi. Mà quả thật tôi không hiểu tại sao cô này lại bực, việc của cô là phục vụ khách.\n\nCâu hỏi cuối cùng tôi đưa ra: Vậy bây giờ còn món nào ăn được không em? Đáp lại: Nay chỉ có dimsum, mỳ. Chính vì câu trả lời này mà tôi đã quyết định quay lại Geylang ăn một bữa thật ngon. \n\nTôi xin phép nói đến chữ Dốt. Dốt ở đây không hàm ý chửi và có ý cay cú hằn học nào trong này. \n\nDốt trong hoàn cảnh này đó là hai cô nhân viên (và em mở cửa) có lẽ được (hoặc chưa) training về chăm sóc khách hàng đến ăn ở những dạng nhà hàng như thế này. Tôi đánh giá mấy cô này là người có kinh nghiệm, không phải tay mơ vào nghề. Nhưng các cô chọn một thái độ để chứng tỏ cho thực khách thấy các cô đang làm không tốt.\n\nThật sự thật là thiếu khôn ngoan khi chăm sóc khách hàng theo kiểu phân biệt, khi mà món thấp nhất trong menu có giá chỉ 55.000. Chính vì vậy mà tôi gọi là Dốt, là thiếu hiểu biết về nghề nghiệp và tự trọng của nghề. Tất cả những người khi bước vào nhà hàng đều xác định chi trả và ăn những món ngon của quán, chứ không phải đến chỉ để ăn mỳ, dimsum. \n\nVà cũng thật thiếu linh động đủ để nói một câu kiểu: Anh chị thông cảm, nay nhà hàng sau 11h mới có đủ món, blahblahblah. Nếu thế có thể tôi hiểu ra vấn đề và tiếp tục mục đích của mình trong bữa ăn. \n\nTổng thể trải nghiệm tôi nhận được là không mấy vui vẻ gì. Nhưng tôi hiểu cách các nhân viên này làm, và thực tế ở SG này nhiều quán cũng vậy thôi. Nhưng tôi đánh giá cao sự thiếu khôn ngoan của các cô nhân viên này, nhờ các cô mà nhiều người tìm đến Geylang, Baos và thậm chí là Crystal hơn. \n\nTôi chưa có dịp ăn thử món ở đây. Tuy nhiên pre-sale mà như này thì tôi không dám thử lần nữa. Đơn giản vì tôi là khách hàng có tiền, sẵn sàng chi trả, và biết mình cần gì.\n...Xem thêm"
        },
        {
            "user": "Lam Phuong",
            "link": "https://www.foody.vn/thanh-vien/lamphuong1050",
            "score": "10",
            "comment": "Các món ăn được chuẩn bị và hoàn thiện khá tốt trang trí cũng đẹp và hương vị khá ngon, không gian sạch sẽ thoáng mát khá thích.\n...Xem thêm"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "",
            "score": 0,
            "comment": ""
        }
    ]
}
