{
    "name": "San San - Mì Gà Quay - Hoàng Sa",
    "link": "https://www.foody.vn/ho-chi-minh/mi-ga-quay-hoang-sa",
    "user_comments": [
        {
            "user": "THAO VI PHAM TRAN",
            "link": "https://www.foody.vn/thanh-vien/luuly29",
            "score": "8.2",
            "comment": "Mì đúng ngon, 2 vắt với 1 đùi là vừa đủ với 1 nàng mỏng manh :)) như mềnh, mình order mì khô, thêm chén nước dùng nữa, ship tới nơi thì phần nước lèo hơi nguội và hơi mặn, ly nước sâm đổ gần 1 nửa, hix, nhưng nước sâm ngon, có mấy miếng nhãn nhục khoái khẩu nữa, lần sau sẽ order tiếp ah\n...Xem thêm"
        },
        {
            "user": "Toan Nguyen Duc",
            "link": "https://www.foody.vn/thanh-vien/toannguyen.tnd90",
            "score": "8.4",
            "comment": "Quán mì này tuần nào mình cũng dắt bạn gái tới đây ăn. Bạn gái mình thích món mì gà quay ở quán này lắm. 1 tô chất lượng với 1 cái đùi to. Đùi gà chiên được ướp thấm gia vị, thơm ngon. Mì trộm tơi vừa ăn. Kèm theo là cải luộc và 1 chén nước súp. Súp thơm  lạ miệng. Ăn xong uống thêm ly sâm thanh mát. Không gian quán hơi nhỏ bàn san sát. Khách ra vô liên tục.\n...Xem thêm"
        },
        {
            "user": "Duy Phát Lê",
            "link": "https://www.foody.vn/thanh-vien/phatle",
            "score": "7.4",
            "comment": "Lâu lâu ghé lại thấy quán có món mới nên gọi thử. Mì sa te ăn cũng ok nhưng là fan của mì gà quay nên thấy mì gà quay vẫn là ngon nhất\nAi thích sa te thì nên thử nha\n...Xem thêm"
        },
        {
            "user": "mrshark02",
            "link": "https://www.foody.vn/thanh-vien/mrshark02",
            "score": "7.0",
            "comment": "Hôm rồi thấy Mì gà quay San San giảm giá trên Deliverynow nên đặt về ăn cơm trưa, deliverynow giao món đúng giờ, mì gà ở đây nhìn cũng khá chất lượng, đùi gà bự quay giòn giòn, ướp gia vị ổn có điều hơi mặn quá, hoành thánh ăn cũng ngon, miếng hoành thánh to lắm nhân thịt cũng nhiều, giá cả cũng ổn bữa sau sẽ đặt ăn nữa.\n...Xem thêm"
        },
        {
            "user": "katilyn.ph",
            "link": "https://www.foody.vn/thanh-vien/phuongthaoanhphan",
            "score": "8.0",
            "comment": "Mình đặt deli giao vào buổi sáng. Mì chắc do giao hàng nên có hơi khô. Nhưng gà thì ngon tuyệt mằn mặn nếm vừa phải. Sủi cảo chiên ngon, chấm với tương rất ngon. Nước dùng kèm theo hơi mặn ăn cũng được. Nếu có thể sẽ quay lại và thử mì xanh.\n...Xem thêm"
        },
        {
            "user": "julie dang",
            "link": "https://www.foody.vn/thanh-vien/juliedang3008",
            "score": "7.4",
            "comment": "Gà ngon, mì cũng ngon mà theo mình là hơi ít, thích hợp cho đổi khẩu vị,đậm đà\n...Xem thêm"
        },
        {
            "user": "Minnie Pham",
            "link": "https://www.foody.vn/thanh-vien/minnieprt",
            "score": "6.6",
            "comment": "Quán mới sửa sang nên chỗ ngồi rộng hẳn ra mà bị cái là phải order tại quầy rồi người ta mới bưng món tới. Mình gọi mì gà quay (ăn cũng được nhưng lúc này gà hơi khô, sợi mì vẫn ngon như ngày nào), mì xá xíu (tô này của con bạn mình thì thấy ngon hơn hẳn, thịt mềm), sủi cảo nước (sủi cảo ăn cũng được nhưng mình thích sủi cảo chiên hơn). Nhân viên ổn, giữ xe chắc tuỳ bữa hay có dấu hiệu đòi tiền..hay đứng lảng vảng lâu ở xe mình:(, khổ ghê.\n...Xem thêm"
        },
        {
            "user": "Ku Rim ..",
            "link": "https://www.foody.vn/thanh-vien/kurim155",
            "score": "7.6",
            "comment": "Hôm bữa bạn rủ đi ăn, mì ngon, nước chấm ngon, nước tương ngon, RIÊNG cái đùi gà ko biết sao hơi cứng, không mềm như bên chi nhánh hoa Lan, gặm mún rụng răng huhu. bữa nào đói sẽ quay lại hihi\n...Xem thêm"
        },
        {
            "user": "Putin Phùng",
            "link": "https://www.foody.vn/thanh-vien/tam.phung",
            "score": "7.2",
            "comment": "Nghe nhiều người khen quán này ngon nhất quả đất mình cũng cố gắng chở gấu đi ăn. Gấu rất thích, mình cũng rất thích, không mất công nặn lội từ Bình Tân chạy qua đây thưởng thức. Lần khác sẽ đến nữa.\n...Xem thêm"
        },
        {
            "user": "Bích Ngọc",
            "link": "https://www.foody.vn/thanh-vien/pykunlt1",
            "score": "7.6",
            "comment": "Nghe khen quán nhiều quá nên ghé thử. Quán siêu đông luôn, người không là người bàn ghế sát nhau nhìn muốn ngộp.\nMì gà quay ngon, đùi gà to nhiều quay siêu ngon, sợi mì xanh khá lạ.\nGiá mà quán rộng với thoáng hơn chút thì thích hơn.\n...Xem thêm"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "",
            "score": 0,
            "comment": ""
        }
    ]
}
