{
    "name": "Sủi Cảo Thiên Thiên - Hà Tôn Quyền",
    "link": "https://www.foody.vn/ho-chi-minh/sui-cao-thien-thien-ha-ton-quyen",
    "user_comments": [
        {
            "user": "D.t. Pham",
            "link": "https://www.foody.vn/thanh-vien/pnducthinh1991",
            "score": "7.0",
            "comment": "Hôm qua mình có giới thiệu mọi người trong công ty mình món sủi cảo tại đây, và nhấn mạnh phải ăn bên quán Thiên Thiên mới ngon. Mình ăn ở đây cũng nhiều lần rồi, lần nào cũng cảm thấy hài lòng về chất lượng.\n\n- Sủi cảo không 1 tô khoảng 6-7 cục (42k) nguyên con tôm, thịt gói đầy đặn, cắn 2-3 phát mới hết. Mình cực thích tương đen tự làm của quán (trong chai trên bàn không phải loại trong bịch gói sẵn mang về nha), lần nào ăn cũng quệt gần nửa chai tương. Nó đã gì đâu.\n- Sủi cảo cá viên, sủi cảo mực, mì cá viên đồng giá (44k). Khuyến cáo là không phải mực tươi nha, mực này nghe đồn là mực tro, nấu lấy nước ngọt, ăn dai dai, vị lạc lạc, ai ăn không quen thì đừng kêu nhé.\n- Sủi cảo thập cẩm thì tùm lum topping nhé bong bóng cá, cá viên, mực, cải xanh (49k).  \nGiá dạo gần đây lên hơi cao tí\n\n- Phục vụ: nhanh lẹ 5-10p giờ ăn 17h-18h, nhiều lúc quán đông 19h trở đi thì thông cảm hơi lâu nha tầm 20p mới có ăn đó.\n\n- Giữ xe ngay góc ngã tư gần đó, free và ko có thẻ xe nha.\n...Xem thêm"
        },
        {
            "user": "Nguyện Như",
            "link": "https://www.foody.vn/thanh-vien/nhunguyen126",
            "score": "7.4",
            "comment": "Ăn này mấy lần rồi. Giờ mới nhớ viết review. Quán siêu đông luôn ấy. Mà nay mưa, ngồi gần gần lại ấm :))\nTrời lạnh lạnh, ăn món này hết ik luôn.\nSủi cảo ngon nhất mình từng ăn, vỏ mỏng, nhân tôm vs thịt hay s đó, tươi, dai, rõ vị tôm lắm.\nSủi cáo chiên cũng ngon nữa, sốt xí muội thơm cực. Sẽ ủng hộ dài dài.\nMình gọi 1 chiên, 1 nước là 89k. Giá quá ổn luôn ❤\n...Xem thêm"
        },
        {
            "user": "Trinh Nguyễn",
            "link": "https://www.foody.vn/thanh-vien/Nguyendantrinh",
            "score": "1.0",
            "comment": "Hôm nay mình đi 2 người, bạn mình order một mì sủi cảo còn mình không ăn nhưng cũng tế nhị order đồ uống do mình đã no rồi. Chờ khá lâu, mình cũng thông cảm nhưng chị thu tiền khá là vô duyên hỏi \"hai con nhỏ kia ăn gì?\". Mình và mọi người xung quanh khá bất ngờ vì cách nói chuyện bất lịch sự như vậy.\nSau đó đồ ăn ra mà chỉ có sủi cảo không có mì mình khá là bực.Cũng có nhắc lại xong nhân viên bảo là do mình order vậy, cũng may sau đó được bổ sung thêm.\nHy vọng nhân viên quán đọc được những góp ý này mà cải thiện văn hóa phục vụ của quán.\n...Xem thêm"
        },
        {
            "user": "dương",
            "link": "https://www.foody.vn/thanh-vien/appollo1996",
            "score": "7.6",
            "comment": "Người hoa thật chu đáo và phục vụ món ăn nhanh. \nQuán khá đông,  đồ ăn thì rất ngon nữa,  giá cả cũng vừa phải,  không gian ấm cúng,  có cảm giác như đang ở một nơi xưa cũ nào đó. \nNói chung là rất tuyệt\n...Xem thêm"
        },
        {
            "user": "Tiểu Kiều",
            "link": "https://www.foody.vn/thanh-vien/mikaphan1301",
            "score": "7.2",
            "comment": "Lần đầu tiên ăn thử và ghiền quán đến bây giờ luôn. Lâu lắm rồi mới có dịp đi ăn nên là gọi 2 tô luôn, 1 cảo mì với 1 cảo. Chất lượng vẫn tốt như vậy, sủi cảo nhân tôm thịt nhiều ăn chấm chung với tương đen đã lắm, nước lèo ăn thấy đậm đà hơn, 1 tô có khoảng 5 cảo. Ăn 1 tô là thấy no no rồi mà mình còn ham hố kêu thêm tô ăn nữa cho đỡ thèm :)))) Phục vụ thì thấy sao sao ấy, kêu tính tiền mấy lần mới đc, còn lúc trc khi tới quán là có mấy anh dắt xe đi gửi dùm luôn, giờ thì phải đi chạy tìm chỗ gửi. Ngoại trừ mấy điều đó ra thì quán khá tốt, ăn lúc sớm 6h nên quán chưa đông mấy, chứ từ 7h trở lên là đông lắm, ngồi ăn sẽ rất hầm và nóng nực. Mai mốt thèm há cảo nữa sẽ lại đây ăn.\n...Xem thêm"
        },
        {
            "user": "Ngọc Châu Trương",
            "link": "https://www.foody.vn/thanh-vien/alone_forever_nda",
            "score": "6.0",
            "comment": "Từ 3/2 quẹo vào HTQ ngay ngã tư đầu tiên là thấy 1 khu nhộn nhịp bắt khách 2 bên :)))) gửi xe tùy hôm, có khi đông thì phải qua tận chỗ khúc gần quán gửi, còn hên thì được gửi ngay quán, cơ mà không có chỗ nào tốn phí hết. Ngồi bên ngoài rìa nhà sẽ thoáng hơn trong nhà. Nhân viên nhanh nhẹn lắm, nhưng mà không thích kiểu đang ngồi ăn mà cứ bị mời mua này kia từ mấy người hành rong đi vào.\nHồng trà ở đây pha khá là ngọt so với một đứa không thích ngọt như mình. Sủi cảo chiên hay nước đều chất lượng nhân đầy ắp, tôm to ú nu à. Tiền nào của đó thôi. Hủ tiếu khô là cọng giống bánh phở, hơi hụt hẫng món này, tô hủ tiếu chả trộn sốt hay nêm nếm gì hết, nhìn hình sẽ thấy sự hụt hẩng, có kèm 1 chén nước lèo nữa trong có nhân như nước của sủi cảo vậy.\n...Xem thêm"
        },
        {
            "user": "Elle Elle",
            "link": "https://www.foody.vn/thanh-vien/ew.immaweirdo",
            "score": "7.4",
            "comment": "Con đường HTQ là khu sủi cảo mà không hiểu sao cứ ghé quán Thiên Thiên. Sủi cảo chiên 50k, sủi cảo mì 44k, sủi cảo thập cẩm 50k. Nhân tôm to, tươi, càng ăn càng nghiện\n...Xem thêm"
        },
        {
            "user": "Hoang Hai Pj",
            "link": "https://www.foody.vn/thanh-vien/haiconcop01",
            "score": "7.0",
            "comment": "Quán đông, phục vụ hơi kiêu, ko thích lắm, nhưng sủi cảo ngon nên vẫn phải ăn, thấy giá và chất lượng món ở đây ok nhất trên đường hà tôn quyền.\n...Xem thêm"
        },
        {
            "user": "Mai Nguyen",
            "link": "https://www.foody.vn/thanh-vien/mainguyen18696",
            "score": "7.4",
            "comment": "Nguyên một con đường bán toàn sủi cảo nhưng theo mình quán này là ngon nhất. Phần nhân được bọc trong vỏ bánh dày vừa, trụng vs nc lèo ngọt thanh. Đặc biệt là ở đây k xài mỳ chính hay sao ý vì mình ăn xong k bị đơ lưỡi. Cắn vô cảm giác được độ tươi của sủi cảo, ăn kèm vs đồ ăn kèm rất vừa miệng. Ngoài ra ở đây còn siêu nổi món hoành thánh chiên giòn, cắn rôm rốp rất vui miệng, một phần to chà bá 2,3 ng ăn là no. Nước sâm vs các loại trà thảo dược đường phèn uống mát người. Nhân viên nhanh nhẹn.\n...Xem thêm"
        },
        {
            "user": "Phục Quân Triệu",
            "link": "https://www.foody.vn/thanh-vien/tiryn_ken",
            "score": "1.0",
            "comment": "Mình đi 4 người nhưng mà do có 1 người không ăn được nên kêu 3 tô thôi, mà từ người lấy order tới người bưng đồ ăn ra cứ cái điệp khúc \" 4 người ăn có 3 tô vậy \" rồi thái độ khó chịu này nọ kiểu như đi 8 người ăn 1 tô không bằng, đồ ăn không biết ngon hơn chỗ khác không mà thái độ vậy thì thôi bye bye luôn\n...Xem thêm"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "",
            "score": 0,
            "comment": ""
        }
    ]
}
