{
    "name": "Sky Garden - BBQ & Hot Pot",
    "link": "https://www.foody.vn/ho-chi-minh/sky-garden-bbq-hot-pot",
    "user_comments": [
        {
            "user": "Linh Do",
            "link": "https://www.foody.vn/thanh-vien/uuhh",
            "score": "8.0",
            "comment": "thấy quảng cáo lâu rồi hôm nay mới ghé, Cua đúng chất, chỗ ngồi đẹp. phục vụ nhanh nhẹn. gia đinh rát hài lòng. sẽ ủng hộ quán thường xuyên\n...Xem thêm"
        },
        {
            "user": "Toàn Lê",
            "link": "https://www.foody.vn/thanh-vien/Toanle2395",
            "score": "8.6",
            "comment": "everything here match the price. it is not the best food, best view but for most people the food is better than many other restaurants in district 11. with the price the restaurant offers, it is a good deal to try seafood. been there many times, staffs are friendly and willing to arrange spacious tables if you ask\n...Xem thêm"
        },
        {
            "user": "Tinna Le",
            "link": "https://www.foody.vn/thanh-vien/ganna",
            "score": "8.0",
            "comment": "Quán đồ ăn quá Oke nhưng phải train lại phục vụ, các bạn hơi chậm. hi vọng lần tới quay lại sẽ khác\n...Xem thêm"
        },
        {
            "user": "Tran Tiên",
            "link": "https://www.foody.vn/thanh-vien/Trantien7967",
            "score": "9.2",
            "comment": "Lần thứ 2 trở lại nơi này, khác hơn lần trước vì chuyển từ sân thượng xuống nhưng mình rất thích cái không gian quá lý tưởng, mát mẻ như sân thượng ! \nĐồ ăn thì quá bắt mắt do vừa rẻ vừa đẹp decor! \ntiếc là mình đi 2 người nên phải ngồi chổ không mát cho lắm do mình không book bàn trước và khách quá ư là đông ahuhu! \nnhưng bù lại đồ ăn nóng và ngon ahihi \nđược bao chế biến cái món Kingcrab nổi tiếng nhất sài gòn nên mình chỉ biết cắm cúi mà ăn cho thoả sức sang chảnh và thèm bấy lâu! \nnói chung quán quá hài lòng, lần sau về Việt Nam nhất định sẻ ghé lại quán! \nc\n...Xem thêm"
        },
        {
            "user": "Minh Nguyệt",
            "link": "https://www.foody.vn/thanh-vien/minhz6672",
            "score": "9.0",
            "comment": "Lễ lộc, tranh thủ dẫn gia đình tới chỗ này vì thấy quảng cáo rần rần cái Set menu 10 món 1tr5 cho 8 người có Cua tuyết với tôm hùm.\n\nCẩm nhận đầu tiên là quá khá đẹp, nằm khuất trong một toà nhà ngân hàng ACB ở quận 11, mình ko ở khu này nên phải quay lại tìm địa chỉ 2 lần.\n\nVề đồ ăn, trang trí rất bắt mắt, đồ tươi ngon và vừa miệng, nếu đi gia đình gọi set menu này giá khá hợp lý. Mình thích nhất món Lẩu kim chi tôm hùm, có rau nấm và mấy loại hải sản.\n\nVề phục vụ thì khá ổn, nhân viên ngoan và nhanh nhẹn, có điều quán hơi đông nên thấy chạy lăng xăng hết.\n\nĐiểm trừ duy nhất là quán nướng bằng gas nhưng quán có hỗ trợ nướng sẵn, tiếc lúc mình biết thì ăn xong. Nói chung quán này rất đáng thử.\n...Xem thêm"
        },
        {
            "user": "yhuynh yhuynh",
            "link": "https://www.foody.vn/thanh-vien/yhuynh7220",
            "score": "8.6",
            "comment": "Hôm nay mình với ông xã đi ăn Lễ, thấy quán được nhiều người khen nên đi ăn thử. Hôm nay lễ, quán khá đông nhưng phục vụ tốt, đồ ăn hơi chậm nhưng bù lại không gian quán khá đẹp, toilet sạch sẽ. Mình và chồng ăn món Cua hoàng đế chế biến 3 món, 2 người ăn ứ hự ko hết phải gói mang về. \n\nThịt cua khá tươi, ngọt và ngon, đây là lần đầu mình đc ăn cua này. quán chế biến món cơm chiên Cua để trong mai cua khá lạ mắt, Cua bơ tỏi thơm thơm chấm bánh mì, Cua sốt tiêu cay nồng. Nói chung quán có khá nhiều điểm cộng, đãi tiệc tốt, chỉ bị cái hơi xa trung tâm. Nếu có dịp chắc chắn sẽ ủng hộ\n...Xem thêm"
        },
        {
            "user": "Anh Bánh Canh",
            "link": "https://www.foody.vn/thanh-vien/natsume_hyoga131",
            "score": "4.4",
            "comment": "Đọc rv đã lâu nhưng chưa có dịp đi, nên mình háo hức đến đây vì đó giờ chưa ăn tôm hùm Canada bao giờ. Sau hơn nửa tiếng từ nhà lên đây, thì ấn tượng đầu tiên là quán cực kỳ đông và ngợp, dù đã đặt trước và vào tối thứ 4. \n\nMón ăn: nhà mình gọi combo gì 1tr mấy có cua, lẩu tôm canada, xúc xích, salad caesar, tôm nướng phô mai.\n+ Món cua sốt gì đó thì thật sự quá TỆ, dai nhách, ọp ẹp, gỡ ra cực kì khó và đông lạnh/ chết từ lâu, ăn ko còn cảm giác tươi sống gì. \n+ Tôm: vì bỏ trong nước lẩu nên chắc ngọt thịt hơn, chắc hơn, khá ổn, ko có gì để chê\n+ Xúc xích, salad: ko có ý kiến, ko ngon cũng chẳng dở, gọi chơi vì đói quá\n+ Tôm phô mai: Sai lầm đình điểm là ở đây, bao háo hức mong chờ đc ăn tôm hùm phô mai thì thất vọng nặng nề, ko bik do trước giờ mình chưa ăn tôm này bao giờ nhưng tôm cũng TỆ, khá nhỏ, thịt ko ngọt, khô và dai nhách khấc hẳn so với tôm ở lẩu trên, ăn còn thua cả tôm tích, thế thì phí tiền ăn tôm hùm làm gì ???? Mình chỉ hảo mỗi phần phô mai.\n\nGia vị: không phủ nhận gia vị nêm rất ngon, vừa miệng, cứu vớt toàn bộ món ăn ở đây, sốt cua mình toàn lấy bánh mì chấm vì ngon, nhưng ăn hải sản thì gia vị có ngon cách mấy, mà chất lượng tệ hại thì ko cứu vớt được là baoì. \n\nPhục vụ: no cmt, vì quá đông mà lại ít nvien nên ko phục vụ chu đáo là tất nhiên, chỉ là chủ quán có thể thuê thêm nhân viên không, với lượng khách như vậy mình thấy nvien chạy bàn thật sự rất tội cho họ...... \n\nThời gian + vị trí: quá XA, đi từ nhà lên và về mất mỗi đợt 45p rồi lại đến chờ trong mòn mỏi đầu bếp làm phải hơn nửa tiếng cho một vài món =____= Bước vô quán lúc 7h30 nhưng đi khỏi thì tận 9h30, đủ hiểu đã bực mình như thế nào khi vừa đói lại vừa ngợp, xung quanh thì ồn quá mức. \n\nGiá cả: vì ko rành về hải sản nhưng nge nói là rẻ, ăn năm người hết chừng 2tr mấy, nhưng rẻ hơn nữa mình cũng không hài lòng nổi, tuy chất lượng tương xứng giá tiền nhưng từ một người đã kén ăn hải sản như mình thì thà bỏ thêm để được ăn cho đàng hoàng còn hơn. \n\n=> Kết luận: ăn cho biết, không bao giờ quay lại (hoặc khi nào bn bè 'bắt\" đi thì mới đi). \nBình thường mình rất ít rv chỉ có những quán nào quá tệ, quá bực mới lên để chửi, thì đủ hiểu rồi. Hình ảnnh thì không có, một phần vì ko có thói quen và phần còn lại vì cũng không có gì đủ hấp dẫn để lôi đth ra chụp.\n...Xem thêm"
        },
        {
            "user": "Hoàng Tú Lương",
            "link": "https://www.foody.vn/thanh-vien/itisjustajoke",
            "score": "5.8",
            "comment": "Đồ ăn tàm tạm, nhân viên bình thường không có gì đặt biệt. Gọi set menu do làm sinh nhật. Điểm trừ cực nặng là lượng bia cực ít, gọi bia Đức thì không có loại nào, toàn hết. Nguyên quán được 3 loại Ken (Pháp, Hà Lan, Việt Nam), Tiger, bia gì đấy của Mỹ (99k/chai), chấm hết.\n...Xem thêm"
        },
        {
            "user": "Kim Ly",
            "link": "https://www.foody.vn/thanh-vien/nkn",
            "score": "8.6",
            "comment": "Tới ăn Cua Hoàng Đế vì thấy quảng cáo rần rần trên Foody. Cua khá ngon và tươi, rất đáng tiền. chỗ này bán rẻ hơn so với những chỗ khác nhà mình ăn. không gian trang trí đẹp, có điều hơi xa.\n...Xem thêm"
        },
        {
            "user": "Tina Nguyen",
            "link": "https://www.foody.vn/thanh-vien/th1_1",
            "score": "7.0",
            "comment": "thấy thiên hạ rần rần tới đây check in nên cũng tới ăn thử xem sao. Foody ghi địa chỉ sai làm book Grab chạy tìm mệt. Quán nằm sâu bên hông bên trái Cao ốc Khải Hoàn nha, các bạn lưu ý phường nếu không đi lạc đó, đi dọc con đường nhỏ bên trái cao ốc sẽ thấy không gian bên trong rộng hơn, bàn ghế hơi nhỏ book bàn 10 người ngồi chật kích à.\n\nVề món ăn thì nêm nếm vừa miệng tuy không đặc sắc lắm nhưng ăn được, set menu giá 1tr499 gồm 10 món cho cỡ 5-6 người ăn no thui, ngon nhứt món cá da bò hơi cay nhưng thịt ăn giống cua lắm, nước lẩu thì không ngon, tôm hùm Canada thịt dai nhách vị rất mặn nhìn bự vậy chứ xíu thịt ở phần thân còn phần đầu tuy to mà chỉ toàn gạch không à không ngon bằng tôm hùm vn mình hay ăn. Hàu thì tính giá 30k/con, làm phô mai thì phần phô mai không được ngon, nướng mỡ hành ok hơn. Cua Tuyết cũng ít thịt không ngon. Cua Hoàng đế thì giá con chết rồi đông lạnh là 1tr99/kg, còn con sống trong hồ là 2tr99/kg, mỗi con tầm 3kg mấy trở lên mà ăn không ngon lắm...\n\nNhìn chung thì tới ăn thử cho biết thui chứ mấy loại hải sản nhập giá mắc mà chẳng thấy ngon phí tiền. Mấy món còn lại tuy bình thường nhưng ăn được, đi đông từ 4-5 người kêu set menu là ok nhất\n...Xem thêm"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "",
            "score": 0,
            "comment": ""
        }
    ]
}
