{
    "name": "Smile Coffee - Nguyễn Hữu Cầu",
    "link": "https://www.foody.vn/ho-chi-minh/smile-coffee-nguyen-huu-cau",
    "user_comments": [
        {
            "user": "WindSkyXIII",
            "link": "https://www.foody.vn/thanh-vien/WindSkyXIII",
            "score": "8.0",
            "comment": "Nay hội sách nhờ crush mới biết địa điểm này, tiếc là sáng bận học thêm hk là gặp đc cậu ta òi. Hơi buồn nhưng hk sao. Bù lại có mbf yk cùng lựa vài cuốn sách. Ấn tượng bởi có rất nhiều sách và nước uống ngon, hợp với túi tiền eo hẹp của học sinh, không gian thoáng, tuyệt để check-in, có lầu trên nữa, nhân viên rất thân thiện, kết giọng nói của chị pha chế. Sẽ còn đến nữa. :))\n...Xem thêm"
        },
        {
            "user": "Minh Ngọc 0312 nguyễn",
            "link": "https://www.foody.vn/thanh-vien/Minhngoc0312",
            "score": "8.8",
            "comment": "Quán ok nước uống ngon không gian thoáng đãng. Các chị phục vụ dễ thương có điều ngồi trên lầu mak không đựoec bật máy lạnh.\n...Xem thêm"
        },
        {
            "user": "Thư Nguyễn Trần Anh",
            "link": "https://www.foody.vn/thanh-vien/luvyewbb716",
            "score": "9.2",
            "comment": "Không gian hơi nhỏ nhưng được cái rất yên tĩnh, dễ tìm\nChị phục vụ dễ thương, thắn thiện vô cùng luôn \nThức uống ngon và giá cả phải chăng, hộp túi tiền học sinh\n...Xem thêm"
        },
        {
            "user": "Thanh Khoa",
            "link": "https://www.foody.vn/thanh-vien/thanhkhoa9097",
            "score": "7.8",
            "comment": "Lúc học hè với nghỉ hè.\nĐám bạn mình kéo ra đây ngồi hoài luôn.\nCó bữa la lết nằm ngủ, lấy ipad ra xem phim.\nThích mấy chị phục vụ ghê.\nNước ngon.\nGiá cực ổn.\nKhi nào rảnh em ghé tiếp\n...Xem thêm"
        },
        {
            "user": "Jemma",
            "link": "https://www.foody.vn/thanh-vien/hannibalvn.ngocminh",
            "score": "8.0",
            "comment": "Mình ghé quán vào tối thứ ba nhưng quán khá vắng, ngoài mình với bạn ra chỉ có một cặp học sinh.\nQuán ngoài tầng trệt còn có gác lửng, trang trí đẹp, máy lạnh mát. Có nguyên kệ sách với đồ chơi nữa, tụ tập bạn bè hay học nhóm thì tiện.\nMình gọi cookie strawberry với matcha đá xay, cookie ngon, matcha uống chả thấy vị, kem ngon nhưng loãng với ít quá. Nếu các chỗ khác kem bông và đầy lên tới nắp thì ở đây chỉ được một lớp mỏng à.\nNhân viên dễ thương, thoải mái.\n...Xem thêm"
        },
        {
            "user": "Thanh Phượng Đào Nguyễn",
            "link": "https://www.foody.vn/thanh-vien/nhoxkute_number1",
            "score": "8.0",
            "comment": "Tới quán này lần đầu tiên với 2 người bạn ngay vào đêm giáng sinh nên có discount. Không gian quán thoáng mát. Nước ngon nhưng ly của bạn mình bị phá nhầm nước và hơi ngọt quá. Hai ly còn lại thì ngon cực. Bữa đi có Acoustic hay, vui. Nếu có dịp sẽ tới quán nữa.\n...Xem thêm"
        },
        {
            "user": "ThaoLinh Lê",
            "link": "https://www.foody.vn/thanh-vien/strawberry_babe_103",
            "score": "7.4",
            "comment": "hôm trước có dịp về hóc môn đúng lúc trời mưa nên mình tấp đại vô quán. phải nói thức sự ấn tượng nơi đây. quán tuy nhỏ không mấy sang trọng nhưng tạo cho mình cảm giác rất ấm cúng. giá cả cũng bình dân. mình gọi ly Latte IB chỉ có 23k mà 1 ly lớn. mùi cà phê quyện với vị béo của sữa rất ngon. nhân viên rất thân thiện. nếu có dịp sẽ ghé quán ủng hộ nữa:\")\n...Xem thêm"
        },
        {
            "user": "Trần Uyên Thi",
            "link": "https://www.foody.vn/thanh-vien/tranmn600",
            "score": "6.8",
            "comment": "Lâu lắm rồi mình mới quay lại quán,quán vẫn tuyệt như xưa,lần này có trang trí nhiều hơn và có thêm một vài món nước mới,giá vẫn vậy,giữ xe free,wifi cũng thế,chị chủ quán rất than thiện,mình chắc chắn sẽ quay lại\n...Xem thêm"
        },
        {
            "user": "Lâm Mắt Kính",
            "link": "https://www.foody.vn/thanh-vien/lammatkinh",
            "score": "7.8",
            "comment": "Đồ uống ở đây tương đối ổn. Duy chỉ có soda lần trước mình thử nhạt quá, đã góp ý với quán và quán cũng đã nhiệt tình phản hồi thay đổi. Sẽ quay lại :)\n...Xem thêm"
        },
        {
            "user": "KimKim",
            "link": "https://www.foody.vn/thanh-vien/loan17",
            "score": "7.8",
            "comment": "Không gian thoáng mát, chị chủ quán dễ thương thân thiện !́ Một vài buổi quán có ban nhạc hát hay làm cho không khí quán vui vẻ, không có không khí áp lực như quán khác! Đồ uống hay thức ăn thì rất ngon rồi ạ ! Mãi mãi một hương vị !\n...Xem thêm"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "",
            "score": 0,
            "comment": ""
        }
    ]
}
