{
    "name": "Sumo BBQ - Phan Xích Long - Buffet Nướng & Lẩu",
    "link": "https://www.foody.vn/ho-chi-minh/sumo-bbq-phan-xich-long",
    "user_comments": [
        {
            "user": "Nguyễn Thuý Bắc",
            "link": "https://www.foody.vn/thanh-vien/bacnguyen2806",
            "score": "6.8",
            "comment": "đồ ăn cũng khá ổn, như mọi quán nướng khác.\n chắc do quán đông nên nhân viên hơi chậm, gọi nhắc đổi này đổi kia hay gọi thêm món là chờ mút mùa hoa cải mới thấy tới, nhiều lúc nhân viên quên luôn mình vừa nhờ gì làm phải nhắc hai - ba lần luôn.\nquán khá hẹp ngang nên hơi ngột ngạt, ồn ào nữa, được cái gửi xe có người dắt giùm\n...Xem thêm"
        },
        {
            "user": "Tuyết Nhi",
            "link": "https://www.foody.vn/thanh-vien/tuytnhi6149",
            "score": "10",
            "comment": "Đánh giá tổng quát thì món ăn ở đây ướp khá là hợp khẩu vị với gia đình mình. Quầy tráng miệng ok, nhân viên vui vẻ hòa đồng, mặc dù lúc đó khách có vẻ đang đông. Chí phí nói chung cũng chấp nhận được. Nói tóm lại là OK.\nChuyện là thế này, mình có đi ăn vào buổi tối 26/9, Ba mình bị tuột huyết áp nên ngất xỉu, cũng may là có bạn nam mặc áo trắng đội nón giống như cô lao công chạy tới giúp mình (chắc là nhân viên của nhà hàng) và sơ cứu kịp thời, nhìn có vẻ chuyên nghiệp bấm nguyệt các kiểu, và rất may là Ba mình tỉnh, lúc đó mình chỉ cảm ơn qua loa và đưa Ba mình tới bệnh viện ngay lập tức nên quên hỏi tên bạn ấy là gì. Nếu ai biết thì làm ơn nói cho mình, mình chân thành cảm ơn và hậu tạ bạn ấy!!! Cảm ơn bạn nam ấy nhiều.\nMô tả: cao trên 1m7, giọng miền nam.. chỉ nhớ nhiêu đó thôi :))))\n...Xem thêm"
        },
        {
            "user": "Linh Trinh",
            "link": "https://www.foody.vn/thanh-vien/linhtrinh1702",
            "score": "2.6",
            "comment": "Quần side disk với tráng miệng ít, chỉ có mấy thứ. \nĐồ ăn đem lên lần dc đúng 3 miếng thịt = ngón tay (dẻ sườn bò)\nNhân viên mặt nhăn nhó, lúc thay vi nướng thì gắp hết đồ sống đang nướng bỏ chung vào dĩa đồ chín đã nướng rồi của khách. Mình nhắc nhở thì bạn ấy k có ý gì xin lỗi còn nói mình mốt bỏ thịt chín vào dĩa mà để đồ gắp. Ủa bàn của mình ăn mình muốn để đâu thì để chứ. \nNói chung giá cao nhưng ăn dở, ít món, ko có j đặc sắc.\n...Xem thêm"
        },
        {
            "user": "Linh Trúc",
            "link": "https://www.foody.vn/thanh-vien/linhtrc6880",
            "score": "7.8",
            "comment": "Quán rất đa dạng về món ăn. Thức ăn ở đây rất tươi ướp vị đậm đà\nQuán vì đông khách nên lên món rất lâu\n...Xem thêm"
        },
        {
            "user": "paulpham2k2",
            "link": "https://www.foody.vn/thanh-vien/paulpham2k2",
            "score": "5.0",
            "comment": "Đồ ăn ít, ướp thịt dở, vé đắt, lên đồ ăn lâu, buffet tráng miệng cũng ko đa dạng và dở, đc cái nhân viên nhiệt tình thân thiện, nhà hàng vị trí và ko gian ổn\n=>bình thường\n...Xem thêm"
        },
        {
            "user": "Danh Công",
            "link": "https://www.foody.vn/thanh-vien/danhtruong267",
            "score": "4.4",
            "comment": "Đồ ă dỡ, thịt dai, sushi thì bị cũ , đồ ăn đem ra lâu, lẩu thì như nước rau, toàn ba rọi... nói chung mình vẫn highly recommend hana hơn\n...Xem thêm"
        },
        {
            "user": "Food Adventure",
            "link": "https://www.foody.vn/thanh-vien/tramanh_9591",
            "score": "5.4",
            "comment": "Gia đình đã ăn sumo khá nhiều lần, thức ăn sumo- đặc biệt là thịt tươi hơn một số nhà hàng khác cùng loại hình bbq. Tuy nhiên cá nhân cảm thấy chất lượng đồ ăn ở hệ thống sumo đang giảm! Biết là vật giá leo thang, nhưng giá buffet cũng có tăng thì chất lượng nên được đảm bảo. \n+ số lượng món ở set 339k ko nhiều như thời gian trước, bò chỉ còn ba chỉ với cổ, còn toàn lưỡi, tim này kia...\n+ gọi món thì rất lâu, thức ăn đc mang lên mỗi lần tí ti như chơi đồ hàng\n+ nước chấm còn có 1 loại, chấm đủ thứ từ hải sản đến thịt rồi rau củ, ko thấy hợp khẩu vị\n+ có lẽ cắt giảm nhân sự nên nvien ít kham nhiều bàn nên ko dc chu đáo, thái độ thì vẫn niềm nở nhưng là con người ai mệt mà tươi cười nghe chửi hoài dc\nGolden gate hình như cắt giảm luôn việc thay vỉ nướng, nướng khét mà ko đc nhiệt tình thay vỉ nữa!! \nTóm lại: lần này ăn thất vọng, chắc ko ghé nữa!\n...Xem thêm"
        },
        {
            "user": "chibi stamp",
            "link": "https://www.foody.vn/thanh-vien/didistamp",
            "score": "4.6",
            "comment": "Hôm nay đi ăn ở đây đồ ăn rất ngon phục vụ cũng nhanh nhẹn nhưng có 1 điểm trừ là nhân viên không tư vấn chương trình khuyến mãi gì cho mình hết mình chả  biết  có chương trình gì để lựa chọn trong khi mình đi ăn bên sumo khác pv điều tư vấn cho mình. Hơn nữa nhân viên cũng không tư vấn loại buffet chỉ tư vấn giá cho mình lựa chọn giá làm mình cứ ngơ ngơ thấy nào ổn r chọn thôi. Tới lúc thanh toán nhìn hóa đơn mới biết nay dc 4 free 1. Cũng may mình ăn nhìu lần chứ không vào ngơ ngác chả biết gì.....\n...Xem thêm"
        },
        {
            "user": "tinhly28",
            "link": "https://www.foody.vn/thanh-vien/tinhly8150",
            "score": "9.2",
            "comment": "1 chử tuyệt từ dịch vụ. Nhân viên rat thân thiện dù gia đình mình yêu cầu khá nhiều nhưng các bạn vẩn niềm nở và cố gắng dù ba mình rất khó tính. Đặt biệt ở đây có ctkm free bia dành cho sinh nhật trong tháng uống thả ga mà ko tốn thêm tiền. Tuy nhiên do bải xe hơi xa phải đi bộ ra phía sau gửi xe nên hơi bất tiện. Chắc chắn Mình sẻ quay lại\n...Xem thêm"
        },
        {
            "user": "Lithanh",
            "link": "https://www.foody.vn/thanh-vien/thanhli7809",
            "score": "8.6",
            "comment": "Mình đên đây khi họp mặt gia đình hoặc bạn bè.\n1. Dịch vụ nhân viên niềm nở dù quán khá đông ko chổ ngồi luôn.\n2. Thức ăn nhiều loại nên thưởng thức mổi loại 1 ít chủ yếu là các loại sốt ướp chứ thịt thì củng có bò gà heo...\n3. Có chuong trinh 4 tang 1 nên củng tiết kiệm và phù hợp\n...Xem thêm"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "",
            "score": 0,
            "comment": ""
        }
    ]
}
