{
    "name": "The Sushi Bar - Capri Hotel Residences",
    "link": "https://www.foody.vn/ho-chi-minh/the-sushi-bar-capri-hotel-residences",
    "user_comments": [
        {
            "user": "Eat  Well",
            "link": "https://www.foody.vn/thanh-vien/sonnguyen456",
            "score": "8.6",
            "comment": "Quán này rất đông vào buổi tối. Trong quán khá ồn ào, không giống không khí quán ăn Nhật mấy. \nGiá cả cũng không quá mắc, ăn no căng khoảng 500k/ người. \nLẩu nước trong, thanh và ngon.\n...Xem thêm"
        },
        {
            "user": "Ren Ren",
            "link": "https://www.foody.vn/thanh-vien/renren6431",
            "score": "6.0",
            "comment": "Sushi bar ở đây ngon , lần nào cũng tới đây để thưởng thức món ăn :) \n+ điểm cộng : \n- phục vụ tốt \n- gửi xe miễn phí \n- thức ăn ngon , hợp vệ sinh \n- giá cả phải chăng \n+ điểm trừ : \n- hơi khi dễ khách \nChỉ cần mặc đồ không đẹp hay sao đó là đi với nó là ánh mắt khó chịu , khi dễ của phục vụ \n- không mát cho lắm , nhất là trên lầu \nTóm lại : rẻ , ngon\n...Xem thêm"
        },
        {
            "user": "Nhu Lam",
            "link": "https://www.foody.vn/thanh-vien/lamkhanhu",
            "score": "7.4",
            "comment": "Chi nhánh Sushi bar ở đây nhìn chung không đông bằng những chi nhánh khác, nhóm mình đi lúc 12h trưa thứ 6 thấy hầu hết các bàn đều trống, khỏi phải bon chen như trên Sushi Bar Lê Thánh Tôn.Giá tiền: Đi 8 người giá 1 triệu rưỡi, giá ổn  Chất lương món ăn: sushi bar nổi tiếng rồi nên mình cũng không comment gì nhiều, món ăn ngon, có điều nếu kêu bánh xèo thì đợi hơi lâu khoảng 15-20 phút.\n...Xem thêm"
        },
        {
            "user": "Rin",
            "link": "https://www.foody.vn/thanh-vien/rin9082",
            "score": "6.8",
            "comment": "Đến chi nhánh này cũng được vài lần, bữa nay tới vẫn thấy sushi nắm ko được chắc, vừa gắp lên cơm đã rời ra. Phải gửi xe dưới hầm phía sau tòa nhà rồi đi bộ vòng ra trước, nhân viên gửi xe ko thân thiện.\n...Xem thêm"
        },
        {
            "user": "Smartie Food",
            "link": "https://www.foody.vn/thanh-vien/smartiefood",
            "score": "7.0",
            "comment": "- So với Tokyo Deli thì menu ít món hơn\n- Nigiri ở đây cơm cuốn không được chắc, lúc mình chấm nước tương thì cơm rớt hết ra (mình chấm đúng cách nhé là cá tiếp xúc với nước tương chứ không phải cơm) với cả lúc gắp miếng nigiri ra khỏi dĩa thì thấy cơm hơi dính vào dĩa nếu mạnh tay 1 tí coi như nát @@\n- Cơm heo và gà ăn được\n- Sashimi giá cao hơn bên Tokyo Deli\n- Nhân viên so với Tokyo Deli thì không thân thiện bằng (bên đó chào hỏi tươi cười luôn mồm, lúc ra còn cảm ơn, ở đây không hề có)\n- Nhưng ở Sushi bar thì cho làm thẻ thành viên, tích đủ 3 triệu được thẻ giảm 10% bên Tokyo Deli thì ăn tận 2 triệu mới được tặng 100k\n...Xem thêm"
        },
        {
            "user": "Lê Quỳnh Như Tạ",
            "link": "https://www.foody.vn/thanh-vien/utnhoinhoi",
            "score": "8.4",
            "comment": "Quán nhìn sang trọng, thích nhất là có rất nhiều người nước ngoài ăn ở đây. Quán đông nhưng nhân viên rất chịu khó và chuyên nghiệp. Mình thích món Sushi rolls nhất, thức ăn sống cả nhưng đều rất tươi ngọt, món cơm nắm và lẩu cũng rất ngon. Nói chung là tiền nào của nấy, món ăn gọi là có liền nên lo ăn mà quên chụp được nhiều, cảm thấy tiếc nuối, sau sẽ ghé lại.\n...Xem thêm"
        },
        {
            "user": "Luat Nguyen",
            "link": "https://www.foody.vn/thanh-vien/thienluat147",
            "score": "7.6",
            "comment": "Chất lượng tốt như các sushi bar khác, điểm cộng là không gian rộng rãi, các bàn đều có vách ngăn tạo riêng biệt. Quán đông khách nhưng phục vụ vẫn rất nhanh, nhân viên phục vụ dễ thương.\n...Xem thêm"
        },
        {
            "user": "ngocha1487544",
            "link": "https://www.foody.vn/thanh-vien/ngocha1487544",
            "score": "8.6",
            "comment": "Mình ghé quán đúng vào hôm noel nên có vẻ vắng hơn bình thường, món ăn lên cũng nhanh hơn nữa. Chất lượng phục vụ và đồ ăn thì miễn bàn rồi. Chỉ có lối vào giữ xe đang sữa chữa nên phải đi lối khác, hơi bất tiện.\n...Xem thêm"
        },
        {
            "user": "Kumiko lê",
            "link": "https://www.foody.vn/thanh-vien/lolemgioivo_candy",
            "score": "7.8",
            "comment": "Hôm sinh nhật 29-11 có ghé quán, ăn nhiều lần rồi mà g mới viết review. Điều đầu tiên m khá thích cách phục vụ của nhân viên, rất chuyên nghiệp và chịu khó.  Giá cả ko vừa túi tiền của đại bộ phận nhưng lại xứng đáng với chất lượng. Món ăn thì rất tươi ngon, nhưng độ ngon cũng tùy lúc ^^. Tuy nhiên về mặt bằng chung, m rất thik quán và sẽ còn gắng bó.\n...Xem thêm"
        },
        {
            "user": "Nguyệt Nguyễn Thị Hồng",
            "link": "https://www.foody.vn/thanh-vien/nthnguyet59",
            "score": "7.2",
            "comment": "Nhà hàng này so với các chi nhánh khác thì ở nơi hơi vắng & khó tìm\nĐã vậy còn bọc kính mờ không nhìn thấy không gian bên trong\nĐã 2 lần đến rồi về vì cảm thấy ngại ngại mặc dù đi các chi nhánh khác thường xuyên & là fan của nhãn hiệu này\n...Xem thêm"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "",
            "score": 0,
            "comment": ""
        }
    ]
}
