{
    "name": "The Coffee House - Bùi Hữu Nghĩa",
    "link": "https://www.foody.vn/ho-chi-minh/the-coffee-house-bui-huu-nghia",
    "user_comments": [
        {
            "user": "Quỳnh",
            "link": "https://www.foody.vn/thanh-vien/Ashmedai",
            "score": "4.6",
            "comment": "Hôm nay ngày 10/10/2017, 9h20 sáng vào tại chỗ The Coffee House tại đường Bùi Hữu Nghĩa, tôi và các dì của mình vào đây nhằm thư giãn, vì tôi cực thích TCH bởi sự lịch sự và hoà nhã của nhân viên. Nhưng có lẽ tôi sẽ không đến nữa :). 1 người dì tôi lại thấy 1 bạn đang phục vụ cho 1 vị khách nên dì tôi đứng đợi, trong lúc đứng đợi thì thấy cái bảng quảng cáo cho sản phẩm mới nên thắc mắc, thấy vị khách đằng trước cũng đang hỏi cùng 1 câu hỏi dì tôi thắc mắc nên dì mới hỏi luôn bạn ấy cho dì tôi biết thêm thông tin. Nhận được câu \"Đứng đi 1 chút nữa tôi trả lời với chị\" với khuôn mặt không thể nào \"đòi nợ mướn hơn\" :). Dì tôi thấy vậy hơi khó chịu nhưng cũng né ra, không hỏi nữa. Đợi hồi lâu 1 người dì khác mới lại hỏi, thấy vị khách trước đưa đt có mã ra thanh toán thì hỏi rằng \"quán cũng có thẻ hả em?\" Chỉ hỏi 1 câu nhẹ nhàng chứ không tranh hàng đòi phục vụ mà bị gạt ra \"Chị đứng qua 1 bên đi\" nói với giọng rất nặng giống như đang nạt :) nghe vậy các dì của tôi rất giận, phân tích với bạn ấy vài câu \"chị chỉ hỏi 1 câu em chỉ cần trả lời, không thì em nhẹ nhàng đâu cần phải doạ nạt, chị đến để mua, không phải van xin em bán, cách xử sự của em đang làm chỗ này đi xuống, chị đến đây nhiều lần đến nỗi quản lí quen thuộc bọn chị, nhờ em mà chị sẽ không bước vào chỗ này nữa\" \nKhách hàng vào để thư giãn, không phải để nghe nạt\nKhách hàng vào để mua coffee, không phải để quỳ lạy van xin nhân viên bán\nChân thành gửi đến bạn nhân viên tên Thắng làm việc tại đây\n...Xem thêm"
        },
        {
            "user": "Nam Phạm",
            "link": "https://www.foody.vn/thanh-vien/PhamHoangNam",
            "score": "8.0",
            "comment": "*Vị trí: ngay góc của vòng xoay bùi hữu nghĩa, rất dễ tìm thấy quán.\n\n*Không gian: do quán mới sửa lại, nên nhìn rộng rãi, thoáng mát hơn hẳn, có rất nhiều chỗ ngồi, có lầu nữa. Còn hồi trước vừa bước vô quán cảm thấy hơi choáng ngợp, quán hơi nhỏ về diện tích, nên rất chật hẹp.\n\n*Thức ăn: mình mua Walnut cookie, bánh mới được thay đổi lại diện mạo nhìn dễ thương hơn hẳn. Ăn cũng dễ nữa, không bị ngán như trước. Nhỏ nhỏ xinh xinh cute^^ bánh rất ngon.\n\n*Giá: 15k/ 1 bịch bánh không quá mắc.\n\n*Phục vụ: bác bảo vệ và cả nhân viên ai cũng vui vẻ, nhiệt tình.\n...Xem thêm"
        },
        {
            "user": "Võ Lê Khánh Ngân",
            "link": "https://www.foody.vn/thanh-vien/vlkhnhngn",
            "score": "10",
            "comment": "Buổi chiều đó mình ghé quán để có không gian đọc thêm 1 số tài liệu, và tất nhiên món mình order vẫn là black tea Macchiato. Mình thích món này vì lớp kem béo, trà đậm vị và chiếc li dễ thương này. ^^ nhân viên ở đây thì cực kì dễ thương, càng tiện lợi hơn khi quán nằm ngay đầu hẻm nhà mình. View đẹp, không gian yên tĩnh, không quá đông, thích hợp cho những ai muốn tìm không gian học hay làm việc như mình ^^\n...Xem thêm"
        },
        {
            "user": "Võ Lê Khánh Ngân",
            "link": "https://www.foody.vn/thanh-vien/vlkhnhngn",
            "score": "10",
            "comment": "Mình thích Black tea machiato ở đây lắm, hôm nay ly bự form đẹp, li nhựa cứng dễ thương ghê. Kem foam béo, thơm, trà đen đậm vị, ngọt vừa, mình thích lắc lên rồi uống, ngon hơn. Hi nhân viên ở đây dễ thương, view đẹp, đặc biệt là gần nhà ngoại. Mình thích và sẽ quay lại\n...Xem thêm"
        },
        {
            "user": "Nhung Phạm",
            "link": "https://www.foody.vn/thanh-vien/heoconshynk",
            "score": "8.4",
            "comment": "Nhờ mconnect cho mã giảm 20k nên ghé quán mua bánh mì chà bông trứng muối huyền thoại về ăn^^\n\n*Vị trí: ngay góc của vòng xoay bùi hữu nghĩa, rất dễ tìm thấy quán.\n\n*Không gian: do quán mới sửa lại, nên nhìn rộng rãi, thoáng mát hơn hẳn, có rất nhiều chỗ ngồi, có lầu nữa. Còn hồi trước vừa bước vô quán cảm thấy hơi choáng ngợp, quán hơi nhỏ về diện tích, nên rất chật hẹp.\n\n*Thức ăn: món bánh này thì khỏi phải chê rồi, gồm lớp kem trứng muối ngọt beo béo + lớp chà bông cay cay hòa quyện^^\n\n*Giá: 25k/ 1 cái bánh không quá mắc.\n\n*Phục vụ: bác bảo vệ và cả nhân viên ai cũng vui vẻ, nhiệt tình.\n...Xem thêm"
        },
        {
            "user": "Mỹ Anh Nguyễn Thị",
            "link": "https://www.foody.vn/thanh-vien/myanh6a2tvo",
            "score": "8.2",
            "comment": "chi nhánh mới của The Coffee House hay sao ấy tại lâu rồi mình quay lại khu này thì mới thấy mở. Nhìn không gian chung thì cũng đc. có anh nhân viên kia phục vụ cũng nhiệt tình. lúc đầu thấy đồ sạc mình để xa tầm tay bất tiện nên chỉ mình chỗ ổ cắm khác dưới gầm bàn rồi cúi xuống cắm dùm mình luôn. thật sự cảm ơn anh nhân viên ấy rất nhiều\n...Xem thêm"
        },
        {
            "user": "Võ Lê Khánh Ngân",
            "link": "https://www.foody.vn/thanh-vien/vlkhnhngn",
            "score": "10",
            "comment": "Chi nhánh này mới mở được tầm 1 tháng, vì đầu hẻm nhà ngoại mình nên khá tiện cho mình. Hihi. Hôm đó là chủ nhật, trong lúc chờ đợi photographer tới thì mình ên lết vô đây, do hôm thư 7 uống machiato nhiều rồi nên đổi món, gọi soda việt quất với 1 tiramisu đổi món. ^^ việt quất là dạng trái ngâm, còn cái chứ không phải là siro không, nên uống rất thích, ngọt vừa, đậm vị. Bánh ăn ok, giá rẽ so với chất lượng. Nhân viên rất dễ thương, đặ biệt là anh quản lí cực kì nhiệt tình và lịch sự. Không gian quán rộng đẹp. ^^ nhân viên bảo vệ cũng bao dễ thương. Hi sẽ ghé dài dài\n...Xem thêm"
        },
        {
            "user": "Thy Huỳnh",
            "link": "https://www.foody.vn/thanh-vien/thyuyen97",
            "score": "8.4",
            "comment": "Thấy quán mới re-opening và có ưu đãi mua 2 tặng 1 đến hết ngày 30/7 nên tranh thủ ngày chót đi uống luôn :)))\nQuán nằm phía sau chợ Bà Chiểu gần trường tiểu học Lam Sơn. Phong cách đẹp miễn bl rồi :)) ko gian chi nhánh này rộng rãi cả chiều ngang lẫn chiều dọc nên ngồi góc nào cũng thoải mái :3 có 1 lầu và tầng trệt rộng hơn\nMới chỉ uống the coffee house mỗi matcha thôi nên hôm nay muốn đổi vị khác :)) nhân viên recommend mocha nóng dù ko nằm trg danh sách must-try của quán :)) mocha ngon, thích hợp cho những ai thích vị cafe hơi đắng\nNhân viên giữ xe nhiệt tình lúc đến hay ra về đều dắt xe rất nhanh lẹ :3\n...Xem thêm"
        },
        {
            "user": "Quỳnh Như Nguyễn Ngọc",
            "link": "https://www.foody.vn/thanh-vien/Quynhmui96",
            "score": "7.2",
            "comment": "Quán nằm ở chợ bà chiểu đi vào. Đi vào lúc 6h1p nên không được order set macchiato và pudding. Không gian rộng rãi, sáng, thoáng mát, tầng trên có ban công nhỏ ở ngoài. View hướng ra đường ngồi nhìn xe chạy qua lại cũng vui. Lúc nào tới quán cũng thấy đông cả. Mình gọi trà đen macchiato uống khá ngon, đặc biệt macchiato của the coffee house mấy bạn nhớ lắc lên thì mới ngon nha. Lớp trà không đậm lắm nhưng thơm mùi trà đen đặc trưng, macchiato không đặc lắm, hơi ngọt, thơm. Nhân viên dễ thương kinh khủng, từ anh bảo vệ gửi xe đến anh order nhiệt tình với khách, giới thiệu đủ thứ luôn.\n...Xem thêm"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "",
            "score": 0,
            "comment": ""
        }
    ]
}
