{
    "name": "The Long @Times Square",
    "link": "https://www.foody.vn/ho-chi-minh/the-long-times-square",
    "user_comments": [
        {
            "user": "Hanna Lai",
            "link": "https://www.foody.vn/thanh-vien/drapi.smile",
            "score": "8.6",
            "comment": "The Long nằm trên mặt tiền đường Đồng Khởi nhưng mà gửi xe ở bên Nguyễn Huệ. Bọn mình đi ăn trưa nên nhà hàng cũng còn vắng khách. Phục vụ món cũng khá nhanh nhưng phục vụ chưa chuyên nghiệp cho lắm, rót rượu làm đổ hết lên người sếp mình luôn. Nhân viên thì mặt lạnh.\nĐiểm cộng là đồ ăn siêu ngon, mix với nhau khá hợp.\nPizza đế rất mỏng, ăn giòn và không ngấy. Ribs thì 10/10, khuyến khích mọi người thử món này nhé. Thịt mềm như tan vào miệng, có mash garlic ăn khá thơm, béo béo như cheese lại không ngấy. Ăn kèm với salad giấm và sauce riêng của món thì quá tuyệt.\nGà và hải sản chế biến vừa miệng.\nDessert thì khá ok. Drink menu thì phong phú, nhiều món khá lạ.\n...Xem thêm"
        },
        {
            "user": "lovely_girl_socola",
            "link": "https://www.foody.vn/thanh-vien/lovely_girl_socola",
            "score": "8.0",
            "comment": "Đi qua quán mấy lần mà không có dịp ghé. Đợt rồi hẹn chị sếp yêu thương ở phố đi bộ, 2 chị em chưa biết ăn j mà chị sếp kể ở đây ngon lắm nên xông pha vào luôn. \n\nReview món ăn\n+ salad cua bơ xanh ( crab avocado salad): signature của quán có khác. Ăn ngon miên man huhu sốt vừa miệng mà cua thịt tươi áh. \n+ Pizza cá hồi: so với 4p là cũng 1 chín 1 mười đó nha. Đế bánh mỏng vừa, bột thơm, nướng lò than nên có vị lửa khét đặc trưng. Kèm thêm là miếng cá hồi mềm tan hấp dẫn. \n+ Xiên gà satay ngon mềm, ăn kèm bơ đậu phộng. Nhìn sang bàn khác thấy người ta ăn tacos cũng ngon lắm. Mà ăn k nổi nên k dám bon chen :( \n+ 2 chị em uống bia tươi hợp với gà lắm ah\n\nĐiểm cộng: \n+ view đẹp, không gian tây thoáng đãng, không có khói thuốc mừng quá trời. \n+ phục vụ nhanh\n+ địa điểm ngay trung tâm đi lại dễ dàng\n+ Bên trong có nhạc live khá okie khoảng 9h30 về vẫn thấy hát. Không biết bắt đầu từ khi nào\n\nĐiểm trừ:\n+ Giá cũng hơi cao :( được bao nè nên không nhớ chính xác. Huhu xin cảm ơn chị yêu. \n+ nhìn chung đi bộ nhẹ nhàng từ phố Nguyễn Huệ ghé sang thì được chứ tìm chỗ để xe hơi chắc phải để ké Time square hoặc Lucky plaza. \n\nNhìn chung là hấp dẫn và hứa hẹn sẽ quay lại :)\n...Xem thêm"
        },
        {
            "user": "Vivian 89",
            "link": "https://www.foody.vn/thanh-vien/vanvan8899",
            "score": "8.8",
            "comment": "Đi ngang đây nhiều lần nay mình mới có dịp check in thử. Quán đẹp, sang chảnh nằm trên phố đi bộ Nguyễn Huệ sát bên Times Square. Càng về đêm quán càng đông khách, phục vụ Ok, lịch sự, nước uống tạm ổn không đặc sắc lắm, view đẹp tuy chỉ là ngồi bên ngoài không có lầu cao nhưng vẫn nhìn được toàn cảnh phố đi bộ, tượng Bác Hồ, toà nhà Uỷ Ban Nhân Dân Thành Phố.\n...Xem thêm"
        },
        {
            "user": "Hai Hoang",
            "link": "https://www.foody.vn/thanh-vien/a2s1",
            "score": "7.2",
            "comment": "Đồ ăn đa dạng  đa số ăn nhẹ , view đẹp , thức uống có cồn giá hơi cao, uống 1-2 chai bia cho vui thôi , chứ tu như ở nhà hàng thì viêm màng túi.\nNhân viên nhanh nhẹn lịch sự\n...Xem thêm"
        },
        {
            "user": "Tracy Nguyen",
            "link": "https://www.foody.vn/thanh-vien/trieuchubby",
            "score": "6.6",
            "comment": "Bữa nhớ ở đây mở tới 12h tối nên 10h30 nghĩ chắc vẫn có thể ăn tối được nhưng tới thì bếp nghỉ mất tiêu thôi đành uống nước cho nhanh rồi qua Lion bên Lê Anh Xuân ăn.\n  Bạn mình gọi mojito vải còn mình thấy nước dưa lưới và thơm ép lạ lạ nên gọi thử. Trời ơi ta nói cái vị thật là kinh dị đó giờ chưa thấy cái ép nào nó ghê vậy luôn đó trời!! Nghe sự kết hợp là đã nghi nghi rồi kiu rồi mới công nhận mình nghĩ đúng thật. Nên mọi người nên cân nhắc chọn cái này nha. Làm tốn trăm mấy không không, sai lầm vẫn là em haha \n Nhân viên cũng ok .\n...Xem thêm"
        },
        {
            "user": "Rin",
            "link": "https://www.foody.vn/thanh-vien/rin9082",
            "score": "7.6",
            "comment": "Buổi chiều ghé đây uống cafe, đến đúng lúc happy hour nên giá thức uống được giảm 50% ^^. Không gian đẹp sang trọng, ngồi nhâm nhi cf ngắm phố phường khá chuẩn.\n...Xem thêm"
        },
        {
            "user": "Chuchie",
            "link": "https://www.foody.vn/thanh-vien/chuchie",
            "score": "8.0",
            "comment": "Rất thích view ở đây ,ko  khí đông vui mát mẻ . Nước uống khá ngon . Chất luọng đi kèm với giá tiền . \r\nNhận viên phục vụ nhiệt tình kinh khủng hjhj\n...Xem thêm"
        },
        {
            "user": "Hiep Nguyen",
            "link": "https://www.foody.vn/thanh-vien/Pikachu9912",
            "score": "9.2",
            "comment": "Không gian bên ngoài thoáng mát, vừa ăn uống vừa ngắm phố đi bộ. Phục vụ vui vẻ. Món ăn ngon, trình bày đẹp. Giá hơi cao nhưng tiền nào của đó he he\n...Xem thêm"
        },
        {
            "user": "Thịnh Võ",
            "link": "https://www.foody.vn/thanh-vien/thnhv6506",
            "score": "8.8",
            "comment": "Cứ mỗi lần về Việt Nam thì e đều đến đây nhăm nhi thường xuyên. Không gian không ồn ào, vừa cocktail vừa đọc sách hoặc bàn chuyện thì hết sẩy\n...Xem thêm"
        },
        {
            "user": "Anh Thư Xấu xí",
            "link": "https://www.foody.vn/thanh-vien/anhthu1279",
            "score": "8.6",
            "comment": "Cocktail thì đi buổi chiều đuọc giảm 50% ..\nCòn đồ ăn thì ta nói nó nhiều mà nó NO ơi là NO..\nCác bạn gái đến đây chỉ nên ăn ké bạn trai thôi chứ không thì nhồi khóc vì nhiều và nặng bụng lắm..\nCòn đồ ăn thì rất chuẩn và rất đáng tiền..\nGiá cả thì mình có thể tự thưởng mỗi chiều một hai ly cocktail vẫn ok..\n...Xem thêm"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "",
            "score": 0,
            "comment": ""
        }
    ]
}
