{
    "name": "The Sushi Bar - Thiên Quế - Lê Thánh Tôn",
    "link": "https://www.foody.vn/ho-chi-minh/sushibar-le-thanh-ton",
    "user_comments": [
        {
            "user": "Nu Nu",
            "link": "https://www.foody.vn/thanh-vien/nunulee95",
            "score": "8.2",
            "comment": "Độ đổi tiếng với các món ăn Nhật Bản thì khỏi phải bàn tới rồi. Thức ăn ngon, nhân viên nhiệt tình. Quán chuyên về sushi nhưng mình lại rất thích udon và bento ở đây. Món tráng miệng cũng rất ngon. Mình ngồi ở tầng trên, lúc không có khách cũng rất yên tĩnh.\n...Xem thêm"
        },
        {
            "user": "Ngan Tran",
            "link": "https://www.foody.vn/thanh-vien/ttkngan.081111",
            "score": "8.6",
            "comment": "Sushibar mình thấy chi nhánh nào chất lượng đồ ăn cũng ngon cả. Sashimi và sushi thì rất tươi, trứng cá hồi thì ko đâu ngon bằng :3 \n\nNhân viên phục vụ ổn, có điều lên món hơi lâu, bên Nguyễn Đình Chiểu nhanh hơn ^^ \n\nKhông gian cũng khá ok, ngồi thoải mái, rộng rãi.\n...Xem thêm"
        },
        {
            "user": "Lover Lin",
            "link": "https://www.foody.vn/thanh-vien/meoconhayhondoi",
            "score": "7.0",
            "comment": "Thực đơn quán đa dạng, rất rất nhiều món để chọn. So với mặt bằng chung là giá hơi cao. \nSushi cá khá tươi, ăn ổn, ko bị bở nhão. \nMình kêu thêm 1 phần nabe, bên trong có gà, gà ăn có vị kinh lắm, ko biết có phải chất lượng gà ko tốt ko. \nCác món khác thì khá ổn.\n...Xem thêm"
        },
        {
            "user": "Duyên Phan Thanh Thanh",
            "link": "https://www.foody.vn/thanh-vien/nudoll97",
            "score": "9.0",
            "comment": "Mình và chị đi ăn ở đây vào buổi trưa. Nhân viên chuyên nghiệp, dẫn khách đến tận bàn. Chị mình gọi 1 hàu sữa chiên, 1 kimpap phô mai, 1 phần sashimi cá ngừ và 1 kimpap chiên. \nMón ăn lên nhanh, phục vụ chuyên nghiệp. Kimpap phô mai ăn rất ngon, phô mai bỏ vào miệng sẽ tan dần thích lắm. Hàu sữa chiên cùng nước chấm khá béo nhưng lạ miệng. Mình có gọi thêm 1 ly nước ép thơm và hoàn toàn hài lòng. Nước ép không pha quá nhiều đá, hầu như là nguyên chất luôn ấy. Cực kì chất lượng nha. \nĂn no nê 2 người mà chỉ hết hơn 500k thôi. Có thời gian sẽ quay lại nữa.\n...Xem thêm"
        },
        {
            "user": "Ami Luong",
            "link": "https://www.foody.vn/thanh-vien/luongminh_hue",
            "score": "7.4",
            "comment": "Mình ghé ăn sushi bar 2 lần rồi, nay mới viết rì-viu tí! \nMình thích địa điểm rất dễ tìm và ở ngay trung tâm của quán (nhưng cũng chính vì thế mà mình nghĩ giá các món ăn của quán \"khá cao\")\nTrang trí của quán ổn, nhưng có bàn ở quầy ngồi ăn khá cao nên mấy đứa m6 chân ngắn như mình thì không thuận tiện cho lắm hahhaa! - ở đây có khu bàn ngồi cho khách đi ăn lẻ, hoặc 2 người thấy khá hay, mọi ng có thể trò chuyện với nhau thay vì dùng đt hoài \n\nThực đơn thì quá là đa dạng, coi 1 hồi bị loạn ko biết nên kêu gì.\nLần đầu mình ăn thì thấy ngon lắm, chắc do háo hức nhưng lần 2 quay lại thì thấy đồ ăn cũng chỉ trung bình khá- so thế sẽ thấy giá hơi cao so với chất lượng. \n\nPhục vụ nhanh, nói tiếng anh tốt, sạch sẽ\n...Xem thêm"
        },
        {
            "user": "Phạm HT",
            "link": "https://www.foody.vn/thanh-vien/hathanh444",
            "score": "7.6",
            "comment": "Phục vụ nhanh, món ăn cũng ra nhanh. \nĐồ ăn tạm được. Chắc do bữa bị bệnh nên không cảm thấy đồ ăn ngon lắm. Sashimi tươi. Mì ok.\nKhông gian hơi chán vì phải ngồi cạnh nhau, không được ngồi bàn riêng. \nGiá rẻ hơn sushi tei, nhưng nói chung cũng không rẻ (sushi mà)\nMenu cực đa dạng, coi hoài chả biết gọi gì. \nTrời ơi viết gì cho đủ 100 từ? :)) tại không có ấn tượng gì mạnh mẽ :))))\n...Xem thêm"
        },
        {
            "user": "Truong Bin",
            "link": "https://www.foody.vn/thanh-vien/meonguyen88",
            "score": "7.0",
            "comment": "Tới sushi bar vào buổi trưa chi nhánh ở quận 7, vì ko thấy trên foody có chi nhánh q7 nên vào feedback ở đây. \nMình có gọi 1 phần Sashimi thập cẩm có cá ngừ, cá hồi, trứng, bạch tuộc, sò điệp. Những loại hải sản kia đều ổn, riêng mình cá ngừ bị xanh lè ở giữa nhìn rất sợ. Bthg đi ăn ở tokyo deli ko bao giờ bị như thế, hỏi thì nhân viên bảo cá ngừ nó như vậy, nên bỏ nguyên lại cá ngừ ko dám ăn luôn?????? Trứng hấp ăn ngon, nóng hổi, súp miso cũng thơm. Mình có gọi thêm 1 phần lươn nướng và cá Sanma nướng. Lươn nướng ăn rất bở, hơi nguội nữa. Cá Sanma, lườn cá hồi nướng giòn ngon. \nNhà hàng nên xem lại cá sống chứ xanh lè nhìn rất sợ.\n...Xem thêm"
        },
        {
            "user": "thu thủy trần",
            "link": "https://www.foody.vn/thanh-vien/miutran.tran",
            "score": "7.4",
            "comment": "Chắc có lẽ mình hơi khó tính, nhưng ko hiểu sao lúc oder, bạn nữ ấy ko cười chút nào, làm mình cảm thấy hơi khó chịu.Món ăn ok, trứng hơi ngọt, pudding matcha ngon\n...Xem thêm"
        },
        {
            "user": "vương hải đường",
            "link": "https://www.foody.vn/thanh-vien/vuonghaiduong123321",
            "score": "8.8",
            "comment": "Khách quen chuyên ăn khuya. nhưng nv vẫn vui vẻ nhiệt tình.\nĐồ ăn ngon, món chất lượng. món nào ra cũng rất tròn về chất lượng và giá cả. \nThích gừng ngâm và trà ở đây. Cứ uống vơi là nhân viên châm ngay\n...Xem thêm"
        },
        {
            "user": "Heo  Ham ăn",
            "link": "https://www.foody.vn/thanh-vien/Sauromlb",
            "score": "7.8",
            "comment": "Trong các quán sushi thích nhất là sushi bar và Tokyo Deli.\nKhông gian đẹp, ngồi ngay cửa ngắm đường phố siu thích.\nPhục vụ luôn tận tình, thân thiện, lịch sự.\n\nSushi & sashimi ngon và tươi vô cùng, cái cơm cuốn rồng có bơ bên trên cũng ngon lắm, mặc dù giá hơi cao nhưng chưa bao giờ phải phàn nàn về chất lượng.\n\nNhất định sẽ ghé lại cùng bạn bè & đồng nghiệp để thưởng thức thêm nhiều món khác, giá lâu lâu có chương trình khuyến mại thì tuyệt.\n...Xem thêm"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "",
            "score": 0,
            "comment": ""
        }
    ]
}
