{
    "name": "The Sushi Bar - Nguyễn Đình Chiểu",
    "link": "https://www.foody.vn/ho-chi-minh/sushibar-nguyen-dinh-chieu",
    "user_comments": [
        {
            "user": "Nguyễn Thuý Bắc",
            "link": "https://www.foody.vn/thanh-vien/bacnguyen2806",
            "score": "6.6",
            "comment": "Đồ ăn khá ngon, hức uống cũng ngon giá của sushi bar thì cao hơn mặt bằng chung của đồ nhật rồi. quán hơi tối, phục vụ thì nhìn mặt tiếp khách hay sao đó nên mình thấy không thân thiện, mà người nước ngoài thì phục vụ niềm nở lắm\n...Xem thêm"
        },
        {
            "user": "Trà Mộc",
            "link": "https://www.foody.vn/thanh-vien/loantran11193",
            "score": "8.4",
            "comment": "Đẹp, sang trọng, rộng rãi, \nPhục vụ tốt, thân thiện, nhanh nhèn.\nMinh gọi sashimi và sushi, nhìn hấp dẫn, bắt mắt, sạch sẽ, có các món ăn kèm, khăn lạnh free\nSushi khá ngon, chuẩn Nhật. Sashimi tươi ngon, hơi ít, không được tươi lắm vì ko đặt lên nước đá như chỗ khac.\nGía khá cao so mặt bằng chung.\n...Xem thêm"
        },
        {
            "user": "Yen Nguyen",
            "link": "https://www.foody.vn/thanh-vien/canary076",
            "score": "7.6",
            "comment": "Lâu lắm mới ghé lại đây ăn. Trước kia mình rất hay ăn thường xuyên từ quán đầu tiên số 1 Lê Thánh Tôn, đồ ăn bên đó ngon hơn nhưng chỗ ngồi không rộng thoáng như ở đây.\nNhìn chung dù hơn 10 năm qua có rất nhiều nhà hàng Nhật mở ra nhưng phải nói là Sushi bar vẫn rất ok vì nguyên liệu được tuyển chọn, tươi và chế biến kỹ lưỡng. \nCác món ăn cũng phong phú, đa dạng hơn và phục vụ rất chuyên nghiệp. \nCó nhiều món lạ như mắm trộn mì udon nhưng vị khá mặn, không có vị hôi kéo dài như các món mắm ở Việtnam.\nGạch ghẹ sushi ăn ngon và không tanh lắm.\nGừng và rong biển ngâm chua ngon hơn rất nhiều nơi khác.\n...Xem thêm"
        },
        {
            "user": "Heli Nguyễn",
            "link": "https://www.foody.vn/thanh-vien/nakoruru91",
            "score": "8.4",
            "comment": "Chất lượng trên cả tuyệt vời, ko có j để chê cả, sushi ngon, tươi ăn cực kỳ thích, tất nhiên đi cùng zí đó là giá ko hề mềm chút nào :(( nhưng cũng đáng\nNước mắm nhà hàng cho phí cực kỳ, nhiều khi chấm 2-3 miếng tempura cũng phục vụ kèm 1 tô nước mắm to :))\nTuy nhiên nhân viên phục vụ rất ko ưa đc, mình đến chưa có khăn ướt fải yêu cầu mang ra thì phải nhắc 3-4 lần mới có, chọn món khách hỏi ko tư vấn, đã vậy còn đứng chơi ko rồi tụ lại cười nói với nhau ko lo order cho khách\nThấy ok nhất 1 chị khá chu đáo, hơi đứng tuổi, tròn tròn, phục vụ bên trong nhưng mình gọi đều nhớ, lúc tính tiền chị đem ra còn hỏi cảm nhận món ăn thế nào, like!\nKhông gian cũng rộng rãi, tang trí kiểu giống như các nhà hàng nhật khác\n...Xem thêm"
        },
        {
            "user": "My Trần",
            "link": "https://www.foody.vn/thanh-vien/mytrannu",
            "score": "7.2",
            "comment": "Quán nằm trên đường Nguyễn Đình Chiểu gần Nguyễn Bỉnh Khiêm thì phải, rất dễ thấy. Đi vào nhân viên chào hỏi rất nhiệt tình. \nKhông gian được trang trí ấm cúng theo phong cách kiểu Nhật. Mình lên trên lầu ngồi thì dạng ngồi bệt nhưng vẫn có khoảng trống bên dưới để bạn để chân, không phải ngồi xếp trong dễ bị tê chân. \nMón ăn ngon kinh khủng, hải sản, và cá sống đều rất tươi. Thích súp miso, maki chiên, trứng cá và đặc biệt là rất thích ăn đồ sống. \nNhân viên lịch sự, thân thiện, dặn gì là ghi nhớ nấy. Có cả cái chuông khi cần thì bấm vào, lập tức sẽ có nhân viên lên phục vụ, khá tiện lợi không phải kêu gọi.\n...Xem thêm"
        },
        {
            "user": "Pynk Là Tao",
            "link": "https://www.foody.vn/thanh-vien/nhok_pynk",
            "score": "7.0",
            "comment": "- vị trí: nằm ngay mặt tiền ở đường NDC nên dễ thấy, nhưng ý đường 1 chiều nằm gần ngã tư với Ng bỉnh khiêm nhớ để ý.\n- không gian: không gian ấm cúng, đặc trưng phong cách bàn ghế kiểu Nhật. Mình đi tập thể nên lên lầu có phòng riêng để ngồi, thoải mái, riêng tư, ngồi bệt quen thuộc, nhưng có chỗ để chân thoải mái\n- phục vụ: nhân viên nhanh nhẹn, dễ thương, đặc biệt quán có để chuông nên khi cần chỉ cần nhấn gọi bất cứ lúc nào. Ăn xong còn hỏi có hài lòng về món ăn không... pla pla... ổn!\n- chất lượng món ăn: quán đồ nhật mình thích nhất sau bên Thiên Quế, sashimi tươi, các món cuốn chặt tay, gia vị vừa ổn, mì udon xào, lưỡi bò cực kì ngon. Trong lúc chờ đồ ăn có thể gọi đậu nành luộc để nhâm nhi. So với mấy món khác thì giá hơi cao xíu nhưng chất lượng đồ ăn và phục vụ xứng đáng với giá tiền nên thấy khá ok.\n...Xem thêm"
        },
        {
            "user": "Kiko  Chan",
            "link": "https://www.foody.vn/thanh-vien/nguynnhi5617",
            "score": "7.6",
            "comment": "+ vị trí dễ tìm và không gian rộng rãi, thoải mái. Tuy nhiên vào giờ cao điểm hơi ồn ào và lên món hơi lâu, nhưng đây vẫn là quán sushi ổn nhất \n+ giá cả không quá đắt so với mặt bằng rộng rãi, dịch vụ ok, món ăn ngon\n+ nhân viên cực kỳ dễ thương, ra- vào chào nhiệt tình lắm. Giờ cao điểm thấy quán hơi thiếu nhân viên \n+ món ăn: nhìn vào cách bày trí và không gian đã mang đến cho bạn sự thoải mái và cảm giác ngon miệng rồi. Đã vậy, món ăn lên cực kỳ đẹp mắt, tao nhã, mùi vị tươi ngon lắm\n+ nhất định sẽ quay trờ lại đây\n...Xem thêm"
        },
        {
            "user": "Minh Hằng",
            "link": "https://www.foody.vn/thanh-vien/kate1756",
            "score": "7.8",
            "comment": "Giá phải chăng, chất lượng ổn. Sushi sashimi cá hồi cá ngừ đều ăn được. Lẩu thì có misho nabe khá ngon, lẩu sabu ăn tạm. Tráng miệng có kem trà xanh ăn được. Vị  trí cũng gần trung tâm nên khá tiện lợi. Sẽ quay lại\n...Xem thêm"
        },
        {
            "user": "Moon Midnight",
            "link": "https://www.foody.vn/thanh-vien/letroi123",
            "score": "7.4",
            "comment": "Đi ngang nhiều lần nhưng bữa nay mới ghé thử do vẫn quen ngồi bên Lê Thánh Tôn.\n\n1. Địa điểm: Dễ tìm, rộng thoáng, chỗ ngồi thoải mái không chen chúc, ko phải đợi xếp bàn. Đi hướng vòng xoay Điện Biên Phủ qua Nguyễn Bỉnh Khiêm - Quẹo Nguyễn Đình Chiểu là tới.\n\n2. Phục vụ: vui vẻ lễ phép chào khách từ ngoài cửa vô tới bàn ăn. Thích bên này hơn bên kia ở điểm này.\n\n3. Thức ăn: menu đa dạng, nhiều món, khá tươi ngon. (tuy nhiên sashimi cá hồi xắt hơi mỏng, cơm trộn thịt heo hơi nhiều hành tây)\n\n4. Giá cả: vừa phải, không quá đắt so với mặt bằng và chất lượng phục vụ. \n\nĐiểm trừ duy nhất: Quán đông nên thức ăn lên chậm, vừa ăn vừa đợi hơi mất hứng. Quán cần tăng cường thêm nhân viên hoặc bếp vào giờ cao điểm.\n...Xem thêm"
        },
        {
            "user": "Julia Tran",
            "link": "https://www.foody.vn/thanh-vien/yen53406",
            "score": "8.0",
            "comment": "Tự nhiên nổi hứng đi ăn, vô đây ăn thử cho biết thì gọi mấy mon như trong hình. \nKhông gian: Yên tĩnh, có khách nhật vô nữa nên chắc phải vừa miệng hợp khẩu vị nhật rồi. \nChất lượng: khá ok, có món bò trong hình ăn thịt rất ngon và vừa miệng, mấy món khác thì cũng như các nhà hàng nhật khác nha, đặc biệt có món sinh tô bơ ngon thần thánh, có lẽ là nơi bán sinh tố bơ ngon nhất nhì từ trc giờ mình đi khắp nơi tại HCM, 45k/ly không đầy lắm =)) có hỏi chị phục vụ nếu ghé ngang mua bơ mang về thì có bán không, chị ấy nói có\nPhục vụ: hơi chậm, đặc biệt cái khâu xuất hóa đơn đỏ\n...Xem thêm"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "",
            "score": 0,
            "comment": ""
        }
    ]
}
