{
    "name": "Thùy Dương - Nhậu Bờ Sông - Gà Nướng Mắm Nhĩ",
    "link": "https://www.foody.vn/ho-chi-minh/thuy-duong-nhau-bo-song",
    "user_comments": [
        {
            "user": "Lực Nguyen",
            "link": "https://www.foody.vn/thanh-vien/demonntl",
            "score": "7.0",
            "comment": "quán vắng và mát. tối thì không nên ngồi quá gần sông để tránh mùi khó chịu. đồ ăn khá. giá bình dân. nhân viên đông và nhanh nhẹn.\n...Xem thêm"
        },
        {
            "user": "Viet Anh Tran",
            "link": "https://www.foody.vn/thanh-vien/vietanhtran",
            "score": "7.2",
            "comment": "Trưa có công việc ghé qua đây ăn trưa luôn. Lúc tới quán vẫn chưa có ai luôn, có lẽ mình đi quá sớm hehe.\nQuán rất thoáng mát và sạch sẽ ngoài cái mùi nồng nồng của sông ra thì thấy rất ổn.\nCó đọc sơ qua review và được quán tư, đi cũng ít nên ăn tới đâu kêu tới đó sợ ăn hok hết hok mang về đươc uổng phí.\nkêu 2 con gà làm 2 món, sường nướng và cơm rang tổi cho 2 người. Món ăn ở đây khá ngon, nhất là món gà hấp mắm nhĩ và sườn nướng, kết nhất 2 món này.\nQuán phục vụ đủng đỉnh thôi chứ ko có nhanh, ăn hết món nào mới lên món tiếp theo. Phục vụ ổn.\nNên ngồi buổi chiều tối khi thủy chiều lên sẽ đỡ hôi hơn là ngồi buổi trưa. ngồi đây ăn rồi coi thuyền bè chày vèo vèo cũng thú vị\n...Xem thêm"
        },
        {
            "user": "Hùng Phạm",
            "link": "https://www.foody.vn/thanh-vien/hungpham",
            "score": "6.8",
            "comment": "Nằm ngay bờ sông nhưng sông này bị ô nhiễm nên hôi rình, ngồi buổi chiều thuỷ chiều chưa lên chịu không nổi.\nMón gà nướng mắm ăn cũng ngon. Nghêu hấp ok. Giá không mắc. Nhậu thì được chứ ăn gia đình thì hôi lắm.\n...Xem thêm"
        },
        {
            "user": "Minh Hòa Lâm",
            "link": "https://www.foody.vn/thanh-vien/Hoalam412",
            "score": "6.8",
            "comment": "Được giới thiệu bởi 1 người bạn là món gà hấp mắm nhĩ ở đây rất ngon nên tò mò đến đây ăn thử.\n\nTừ nhà qua đây phải nói là xa kinh khủng khiếp nhưng vì chữ \"ăn\" nên đành chấp nhận thoy. Đường vào qán hơi vòng vo nhưng cũbg dễ đi, đường hơi tối và vắng nên cũng hơi lo sợ.\n\nVị trí quán khá đẹp. Thoáng mát và rộng rãi. Đa số bàn ghế đc đặt ở phía ngoài, ven bờ sông. Hôm mình đi là ngày vía Phật Bà nên mọi ng thả hoa đăng rất đẹp.\n\nKhông biết là do ít nhân viên hay sao mà qán phục vụ rất chậm. Gọi 2-3 lần mới có người ra order và cũng rất lâu mới có ng đem đồ ăn ra.\n\nĐồ ăn dọn ra nóng hổi, nghi ngút khói. Món gà sẽ được đem ra và xé tại bàn. Gà ta nóng và chắc thịt, nhưng gia vị chưa thấm vào gà. Món lòng xào mướp thì lòng hơi bị đắng, chak do làm ko sạch. Bao tử xào cải chua và ra nhút xào thì ok.\n\nQuán cũng ko j đặc sắc lắm, thức ăn có thể nói là tạm chấp nhận chứ ko thuộc dạng ngon. Ly chén đũa nói chung là vấn đề vệ sinh ko tốt. Chak ko quay lại nữa đâu :(\n...Xem thêm"
        },
        {
            "user": "vinh quang",
            "link": "https://www.foody.vn/thanh-vien/vinhphilips",
            "score": "7.2",
            "comment": "Mình nhậu quán này đã lâu rồi , khoàng năm 2010, 11,12 . Quán nói chung được cái sát sông nên gió rất mát, món ăn giá vừa túi tiền, Hình như ngon nhất món gà ( gỏi, cháo, nướng, xào) , sườn nướng và cơm chiên, cũng có hải sản nhưng không hấp dẫn lắm. Ngày trước mình đi không có nhạc sống, yên tĩnh, nhân viên phục vụ cũng dễ thương lắm.\n...Xem thêm"
        },
        {
            "user": "Phạm Phước",
            "link": "https://www.foody.vn/thanh-vien/phuocmarketer",
            "score": "7.6",
            "comment": "Thích nhất ở quán này là nằm ngay sát mé bờ sông, gió thổi mát kinh khủng, ngồi ăn thấy thoải mái lắm. Tuy quán trang trí hơi đơn giản nhưng mà bù lại món ăn có nhiều món khá ngon. Nhóm mình gọi 4-5 món, thích món gà hấp mắm nhĩ ở đây. Gà hấp là gà ta hẳn hoi, thịt dai dai và ngọt chứ không béo bở. Gà được hấp thấm tới trong sớ thịt, vị mặn mặn ăn đã lắm. Sườn thì bình thường, nướng không thấm, vị nhạt nhạt. Cơm chiên tỏi ở quán này ăn chất lượng lắm nha, cơm chiên rời từng hạt, được nêm nếm vừa ăn, tỏi chiên cùng vừa chín tới, ăn vẫn còn vị sực sực thơm mùi đặc trưng của tỏi. Quán này là một lựa chọn đổi gió khá tốt, thay vì ngồi máy lạnh hay quán ăn trong nội thành thì chạy ra đây, vừa hóng gió vừa ăn mấy món ngon. Gà quán bờ sông\n...Xem thêm"
        },
        {
            "user": "Royal Nguyen",
            "link": "https://www.foody.vn/thanh-vien/royalnguyenabc",
            "score": "7.8",
            "comment": "Quán vị trí hơi khó tìm nhưng ngay bờ sông, ngồi ăn nhậu thì gió vi vu. Rất thích. Quán có nhạc sống nữa, ai tưng tưng rồi lên hát. Nhân viên nữ cũng ukie lắm, thấy nhanh nhẹn. Bữa đi ăn kêu khá nhiều món, nhưng ấn tượng nhất là cơm chiên tỏi và gà hấp mắm nhĩ. Ngon cực kỳ, nhậu là bá phát. Bộ đồ lòng thì xào với mướp, ăn cũng ukie lắm. Ai có dịp đến đây thì ăn thử gà hấp mắm nhĩ nha. Nhậu mà nhắm bằng món này thì bao ghiền lun.\n...Xem thêm"
        },
        {
            "user": "Minh Dang",
            "link": "https://www.foody.vn/thanh-vien/hoangminhdang",
            "score": "7.2",
            "comment": "Quán này nằm ngay chân cầu mới từ bình chánh qua quận 7 ngay gần vòng xoay khu trung sơn. Bữa đi ngang qua thấy có bờ sông mát mẻ nên rủ nhóm bạn vào thử. Đây là quán nhậu nên phong cách rất đơn giản, khá rộng. Mình thấy có cả phòng vip nhưng ko ai ngồi. Chủ yếu ngồi sát bờ sông.\n\nMón ăn ở đây được. Món gà nướng mắm nhĩ ngon, con gà ta nướng 280 ngàn, lòng xào mướp. Bò tơ bình thường. Cơm chiên tỏi ngon. Sườn nướng ngon. 5 người ăn hết hơn 600 ngàn.\n\nPhục vụ ổn, cũng khá thân thiện. Do quán nhậu nên nhân viên hầu hết là con gái. Quán hơi ồn vì có ca hát. Tuy nhiên lâu lâu đổi gió ngồi bờ sông nhậu cũng hay.\n...Xem thêm"
        },
        {
            "user": "HanaThao Nguyễn",
            "link": "https://www.foody.vn/thanh-vien/hanathao",
            "score": "7.6",
            "comment": "Quán này vừa bước vào sẽ bị thất vọng vì quán thuộc style quán nhậu chứ không phải quan ăn gia đình, bạn bè. Tuy nhiên ưu điểm là cạnh bờ sông thoáng mát thích hợp đổi gió. Món độc đáo nhất của quán chính là gà hấp mắm nhĩ. Bạn nhìn hình xem có bị kích thích không? ^^ Gà ta chắc thịt, ướp với mắm pha đặc kẹo mặn ngọt thấm đều vào từng xớ thịt gà. Cắn một miếng thịt thì bao nhiêu tinh túy của gia vị hòa tan vào miệng thật tuyệt vời....Món ăn kèm với cơm trắng hoặc cơm chiên tỏi thì ngon phải biết đó!\nCác món còn lại của quán cũng xoàng xoàng như các quán nhậu khác thôi. Bạn nên thử gà hấp mắm nhỉ khi đến đây nhé! Lòng gà xào mướp còn thịt gà nguyên con sẽ mang đi hấp rồi xé ra thế này, ăn tầm 4 người là vừa đó!\n...Xem thêm"
        },
        {
            "user": "Duocsituan",
            "link": "https://www.foody.vn/thanh-vien/anhtuan_pharmacist",
            "score": "6.4",
            "comment": "Quán thoáng mát\nGiá hợp lý\nĐồ ăn ngon\nĐường đến hơi vắng và quán đóng cửa hơi sớm (mới hơn 12h mà còn phục vụ có bàn mình, cổng thì khép sẵn. Hic)\n...Xem thêm"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "",
            "score": 0,
            "comment": ""
        }
    ]
}
