{
    "name": "Tokyo Deli - Trường Sơn",
    "link": "https://www.foody.vn/ho-chi-minh/tokyo-deli-truong-son",
    "user_comments": [
        {
            "user": "Nguyên Kha",
            "link": "https://www.foody.vn/thanh-vien/nguynkha2868",
            "score": "8.0",
            "comment": "Đây là điểm đến quen thuộc của gia đình mình khi muốn ăn đồ Nhật. Không gian đẹp, nhưng nếu đi ô tô thì để ở con hẻm phía xa rồi đi bộ tới. Nhân viên phục vụ đào tạo bài bản. Thức ăn thì ngon về nội dung lẫn cách trình bày, giá cả tầm trung, không đắt đỏ và cũng không rẻ, nhưng ok với chất lượng đồ ăn. Mỗi lần đi đều kêu rất nhiều món nhưng khuyến khích nên thử sushi hộp lươn nhật, cả nhà mình ko bao giờ thiếu món này.\n...Xem thêm"
        },
        {
            "user": "anh nguyễn",
            "link": "https://www.foody.vn/thanh-vien/huynhanh9267",
            "score": "8.2",
            "comment": "Lâu rồi mới ăn lại thấy món ăn vẫn ngon và rất vừa miệng, nay có nhiều món mới nhưng mình và bạn vẫn trung thành với các món cũ (cũng có 1 số món cũ mình thích ăn nhưng hình như nhà hàng bỏ mất rồi), lúc khác có dịp sẽ thử món mới sau! Hôm đó mình đi ăn trời mưa lớn lúc lên xe bảo vệ nhắc mình chạy từ từ rồi che dù, vào trong thì phục vụ đưa khăn, nói chung thấy khá OK!\nCó menu thì mình thấy hơi rối mắt, hình ảnh cứ đều đều không bật lên được các món đặc trưng như lúc trước (ý kiến riêng thôi)! Hy vọng chi nhánh Trường Sơn sẽ tiếp tục phát huy các điểm mạnh của nhà hàng!\n...Xem thêm"
        },
        {
            "user": "Chich Bong",
            "link": "https://www.foody.vn/thanh-vien/phamlediemchi",
            "score": "7.6",
            "comment": "Nhà mình gần ở đây nên ghé đây ăn với gia đình bạn bè mấy lần.\nMình thích cách phục vụ của Tokyo deli, rất chiều khách, có lần nhà mình đi ăn lúc mưa có nhân viên bảo vệ ra cầm dù đón từng người luôn.\nChi nhánh này rộng nên ít khi thiếu chỗ do ko đặt bàn trước, trừ 1 lần mình đi ăn vào tối chủ nhật, kỳ đó phải đợi 15', lúc đó bạn nhân viên lo đặt chỗ hơi lúng túng chút. Kỳ đó khách đông nên phục vụ không tốt lắm, mình với bạn ngồi trong phòng, gọi món mãi mới được, đã vậy phải nhắc 2-3 lần.\nVề món ăn thì cá tươi, các dạng cơm cuộn làm vừa ăn, mì thì bình thường không ngon lắm, mình thích udon xào nấm và mì lạnh.\nLo ăn không nên không chụp được nhiều hihi\n...Xem thêm"
        },
        {
            "user": "Thanh Thanh",
            "link": "https://www.foody.vn/thanh-vien/thuonghoaingannam_39124",
            "score": "9.0",
            "comment": "Hôm nay có dịp ghé qua chi nhánh Tokyo Deli Trường Sơn (mình hay ăn ở quận 2, đường Song Hành) vẫn là cung cách đón tiếp niềm nở ngay từ cổng chào, nhà hàng có không gian rộng,thoáng. Phục vụ ân cần, chu đáo. Món ăn không phải đợi quá lâu. Chất lượng món chưa bao giờ làm mình có điều chi phàn nàn: tươi ngon,nguyên liệu sạch,chọn lọc đa dạng. Hương vị chuẩn ngon,vừa miệng. Dù có ăn no cỡ nào cũng không thấy ngấy hoặc ngán (cảm giác này rất khó có được ở những quán ăn đơn thuần). Hôm nay mình đọc kỹ tấm bảng nhỏ để trên mỗi bàn ăn: Nhân viên không nhận tiền tip! Điều đó cho thấy chuẩn mực phục vụ ở đây là đồng đều, không xem mặt khách, không phân biệt kiểu người nhìn sang thì phục vụ tốt, người bình dân thì bỏ bê. Càng có cái nhìn tốt hơn về Tokyo Deli! Hy vọng mô hình này sẽ được nhân bản : )\n...Xem thêm"
        },
        {
            "user": "Hân  Phạm",
            "link": "https://www.foody.vn/thanh-vien/ngochan.8490",
            "score": "7.2",
            "comment": "Nhà hàng thì sang trọng, phục vụ chu đáo nhưng thật ra mình không thích ăn shushi lắm nên k đánh giá được khách quan. tuy nhiên có vài món mình ăn được thì thấy cũng khá ok. chất lượng thì yên tâm nhưng giá thì cũng hơi cao. đại khái tiền nào của nấy mà. hihi\n...Xem thêm"
        },
        {
            "user": "Kieu Anh Le Thi",
            "link": "https://www.foody.vn/thanh-vien/anhle3034",
            "score": "8.4",
            "comment": "Giá ko đến nỗi quá chát như Hokkaido, Sushi Bar,... Thức ăn ngon, đẹp, nhân viên nhiệt tình, không gian thoáng,... nói chung với riêng cá nhân mình là DUYỆT!\nCàng nói càng thèm... :P\n...Xem thêm"
        },
        {
            "user": "Cánh cam",
            "link": "https://www.foody.vn/thanh-vien/foodee_15b3b417",
            "score": "8.4",
            "comment": "Mình và ox hay ăn bên chi nhánh bên PXL, nhưng mình mới chuyển chỗ làm qua bên tòa nhà Hải Âu nên ăn thử ở Trường Sơn. Quán rộng và thoáng hơn bên PXL nhiều. Đồ ăn thì ngon ngang nhau\n...Xem thêm"
        },
        {
            "user": "Quynh Anh Nguyen",
            "link": "https://www.foody.vn/thanh-vien/sunny03322003",
            "score": "8.6",
            "comment": "Về không gian: Quán có vị trí rất dễ tìm, không gian bên trong cũng khá rộng, khu vực bàn được ngăn bởi các vách ngăn tạo không gian riêng cho gia đình hay nhóm nhỏ.\nVề món ăn: mình hay ghé quán ăn cơm trưa, không thích ăn đồ sống nên mình hay gọi các lunch set, ở đây lunch set rất đa dạng và mình thấy các bạn văn phòng cũng ghé ăn rất nhiều. Một phần ăn khá nhiều, mình là con gái ăn 1 phần cảm thấy rất rất no luôn. Cách chế biến và mùi vị rất ngon. Cũng không biết có phải mỗi lần đều chờ đợi rất lâu không mà mình luôn cảm thấy ngon miệng khi ăn. Kem trà xanh ăn cũng ngon, đắng nhẹ và vị trà rất thơm, kem lạnh ăn cùng mochi nên thấy thích thích.\nVề thái độ phục vụ: nhân viên khá niềm nở, lịch sự và chu đáo, luôn hỏi mình có ngon miệng không :)\nVề giá cả: mình cảm thấy rất phù hợp.\n...Xem thêm"
        },
        {
            "user": "muka muka",
            "link": "https://www.foody.vn/thanh-vien/mukamuka",
            "score": "3.2",
            "comment": "Mình vào ăn buổi trưa hôm nay, khách ko đông, ở dưới có 2-3 nv nữ hoạt động lề mề, menu cũng rất lâu mới có, gọi món xong chờ dài cổ luôn, tới chừng nhắc thì chạy vào bưng ra ngay, thì ra đồ ăn để trên kệ bếp nãy giờ, bưng ra đặt xuống cạch 1 cái, nắp hũ trứng văng ra cũng ko có lời xin lỗi, bỏ đi. Bàn ko có tương, mình xin, bưng đến làm thêm 1 cái cạch nữa !!?? Thái độ với khách như vậy đó. Đồ ăn để nảy giờ mới nhớ bưng ra, nó nguội lạnh, mì nguội, trứng nguội tanh ăn như đồ cũ mà mình đoán chắc là đồ cũ vì ăn món trứng rất nhiều lần rồi, trà nóng cũng nguội chát nốt, thật tình mà nói cực kỳ khó chịu với cung cách như vậy. Quản lý kém, nhân viên cũng ko chuyên nghiệp. Mình ăn ở đây khá nhiều lần rồi, dạo gần đây dịch vụ đi xuống vậy, các bạn nên xem lại. Vào tokyo deli ăn là xác định tốn tiền hơn quán bình dân rồi, ko sang gì nhưng cách phục vụ các bạn có khác gì bình dân đâu, đây ko phải lần đầu các bạn thái độ như vậy nhưng hôm nay mình rất bực cái thái độ đó và đồ ăn lạnh tanh chẳng ra gì.\n...Xem thêm"
        },
        {
            "user": "Khanh Dinh",
            "link": "https://www.foody.vn/thanh-vien/dtvk.26",
            "score": "6.8",
            "comment": "Tokyo Deli thì quá nổi tiếng ở khắp nơi rồi. Chất lượng bình thường. Ăn cũng được. Tạm ổn. Giá cả thì không đến nỗi đắt đỏ quá mức nhưng gọi là rẻ thì cũng không phải rẻ. \nQuán ở đây không gian rộng rãi, thoáng mát và đẹp hơn những quán trong trung tâm thành phố. Nhân viên phục vụ hơi lơ là và không quan tâm khách lắm. \nMón cơm lươn yêu thích của mình thì bị tanh. Ăn chả ngon. Mình chỉ ăn thử miếng lươn bé bằng hạt đậu thôi. Còn lại chỉ ăn cá hồi. Ngon, tươi, béo ngậy! \nBánh xèo ổn. \nTakoyaki làm hơi chín quá nên miếng bạch tuộc nó bị cứng chứ ko vừa tới vừa ngon. \nNói chung là sẽ cân nhắc quay lại chứ ko hào hứng lắm. Vẫn mê sushi bar hơn.\n...Xem thêm"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "",
            "score": 0,
            "comment": ""
        }
    ]
}
