{
    "name": "Top Of The Town - Nhà Hàng & Bar - Windsor Plaza",
    "link": "https://www.foody.vn/ho-chi-minh/top-of-the-town-nha-hang-bar-windsor-plaza",
    "user_comments": [
        {
            "user": "Minhmmm",
            "link": "https://www.foody.vn/thanh-vien/minhmmm",
            "score": "9.8",
            "comment": "Vk ck mình đi 1 tuần rồi nhưng hnay mới có tg viết bài. Hôm đó vk ck mình đi sớm nên k cần đặt bàn. Tới nơi thì đc nv nhiệt tình tiếp đón xếp cho bàn ngoài trời sát với ban công nên có view nhìn cực đẹp cộng thêm lúc đó còn sớm nên nhà hàng mở nhạc nhẹ lãng mạng vô cùng. \nVề phần thức ăn thì vk ck mình gọi 6 món và 1 chai rượu vang. Thức ăn ngon khá vừa miệng, phụ vụ chu đáo, vui vẻ. \nKết thúc bữa ăn tính tiền 1,72tr (đã bao gồm phí phục vụ 5%) theo mình thì giá này k cao vừa phải so với những nhà hàng tương tự. \nKhuyết điểm duy nhất là thực đơn hơi ít món nhưng nếu bạn là ng không quá khó khăn cho việc chọn món thì đây là lựa chọn tuyệt với cho bữa ăn lãng mạng 2 ng đó ☺️☺️☺️\nP/s: sẽ quay lại trong thời gian tới\n...Xem thêm"
        },
        {
            "user": "Gia Bảo Pham",
            "link": "https://www.foody.vn/thanh-vien/giabao.pham.nt",
            "score": "9.2",
            "comment": "Lần đầu đến thật bất ngờ với không gian thoáng mát lãng mạn thơ mộng nhưng không kém phần sang trọng ở nơi đây.Nên khá thích, không gian ở đây rộng rãi, ban đêm ngồi lạnh ngắt luôn hì, nhìn xung quanh ngắm cả thành phố thiệt thích. Sài gòn về đêm thật đẹp.\n\nPhục vụ rất chuyên nghiệp chu đáo, khách chỉ ngồi ăn thôi, sau khi lên món sẽ có phục vụ chia ra từng chén/ đĩa cho từng người, hì, phục vụ theo phong cách khách hàng là thượng đế, nhân viên khá tinh ý, hết nước là châm thêm ngay.\n\nMón ăn: ngon vị chuẩn âu. Mỗi phần vừa đủ ăn chứ không nhiều. Thực đơn đa dạng phong phú. Khách quan mà nói món ăn rất chất lượng, như món lagu bò bánh mì, nguyên 1 tô toàn thịt bò mềm ngon, ăn no nê. Sườn cây nướng thịt dai ngon, cơm chiên hải sản ngon.\n...Xem thêm"
        },
        {
            "user": "Nghi Tran",
            "link": "https://www.foody.vn/thanh-vien/jennylam",
            "score": "8.0",
            "comment": "Hôm mình đi ngày 23/12 nên khách ko đông lắm. Nhà hàng thiết kế đẹp, sang trọng. Mình có đặt bàn trước khi đến nên được ngồi gần cửa sổ ngắm cảnh view đẹp, bạn có thể ngồi ngoài trời, phòng lạnh cũng được. Nhân viên phục vụ nhiệt tình, Tuy mình sử dụng voucher nhưng vẫn phục vụ chu đáo. Mình gọi món Tây ăn ngon, nhà hàng có free bánh mì trước khi ăn. Bánh mì nóng giòn ăn rất ngon. Menu thức ăn ít món. Theo mình giá cả hợp lý, ko cao lắm. Menu nước uống thì nhiều nhưng giá hơi cao. Điểm cộng là nhà hàng free nước lọc nên có thể ko cần gọi nước uống.\n...Xem thêm"
        },
        {
            "user": "Kat",
            "link": "https://www.foody.vn/thanh-vien/ngocthao.vo2112",
            "score": "9.2",
            "comment": "Lần đầu trải nghiệm thưởng thức trà bánh trên cao ngắm pháo hoa, thật tuyệt vời.\nTiramisu ngon, nhưng lava cake thất bại rồi, cảm giác giống bánh chocolate bình thường hơn, bánh bị cứng nữa.\n...Xem thêm"
        },
        {
            "user": "L TT",
            "link": "https://www.foody.vn/thanh-vien/luc.truongthanh",
            "score": "7.0",
            "comment": "Nhà hàng quán bar sang trong nhưng chủ yếu ngồi nhìn và ngắm lung tung thì được, đa số dành cho Tây và Hoa Kiều, dân địa phương ít vào đây, nếu có cũng thỉnh thoảng. Nhân viên phục vụ tận tình chu đáo, niềm nở và tươi cười với khách nhưng nụ cười đôi lúc không được tự nhiên cho lắm. Thức ăn ở đây không nhiều, chủ yếu nếm thử là chủ đạo còn lại là cưỡi ngựa xem hoa là chính. Nước uống cũng vậy nhưng được cái giá tính giá không thấp so với thương hiệu\n...Xem thêm"
        },
        {
            "user": "Đôrêmông Nguyễn",
            "link": "https://www.foody.vn/thanh-vien/nhunguyen.doremon92",
            "score": "7.8",
            "comment": "Bar này rất đẹp, ở trên cao nên thoáng, view thì ko bằng quận 1 nhưng cũng nhìn được đường xá. Mình ngồi khu ngoài trời có vòm hoa giống vườn cổ tích :)) nước thì rẻ nhất chắc tầm 95k trở lên nhưng nước trang trí đẹp và uống rất ngon, đi 4 người có bố của bạn với 3 đứa trẻ trẻ mình, còn lại toàn Tây là Tây. Có khu quầy bar đèn nhấp nháy cũng đẹp mà lúc mình lên là quá giờ rồi chỉ thấy người ta phục vụ nước thoai. Khách ở đượn 2 phiếu nước miễn phí đó, mà nghe đồn 2tr mấy/đêm, tại bạn mình thi IELTS trong này trước khi bay qua Úc lại nên ở đây cho tiện. Bên cạnh có Marukame Udon luôn :)\n...Xem thêm"
        },
        {
            "user": "Ban Tăng",
            "link": "https://www.foody.vn/thanh-vien/ngoisaocodon_minhban",
            "score": "7.2",
            "comment": "Không gian sân thượng ngoài trời khá thoáng mát. Nhân viên thân thiện và lich sự. Món ăn k được ngon lắm và khá it. Chỗ này được cái không gian sang trọng, lich sự\n...Xem thêm"
        },
        {
            "user": "Thanh Dung",
            "link": "https://www.foody.vn/thanh-vien/142shygirl",
            "score": "8.0",
            "comment": "Thật bất ngờ với không gian thoáng mát lãng mạn thơ mộng nhưng không kém phần sang trọng ở nơi đây. Sài gòn về đêm thật đẹp. Phuc vụ rất chuyên nghiệp chu đáo. Món ăn ngon vị chuẩn âu. Mỗi phần vừa đủ ăn chứ không nhiều. Thực đơn đa dạng phong phú. Giá thành tương xứng với chất lượng. Tiền nào của nấy mà. Rất thích hợp để đổi gió sang chảnh\n...Xem thêm"
        },
        {
            "user": "GÀ BÌNH THƯỜNG",
            "link": "https://www.foody.vn/thanh-vien/ngochanlazylady",
            "score": "8.4",
            "comment": "Lần đầu đến đây, khá thích không gian ở đây, rộng rãi, ban đêm ngồi lạnh ngắt luôn hì, nhìn xung quanh ngắm cả thành phố thiệt thích.\nPhục vụ rất chuyên nghiệp, khách chỉ ngồi ăn thôi, sau khi lên món sẽ có phục vụ chia ra từng chén/ đĩa cho từng người, hì, phục vụ theo phong cách khách hàng là thượng đế, nhân veien khá tinh ý, hết nước là châm thêm ngay.\nMón ăn: khách quan mà nói quán ăn rất chất lượng, không pha bột hay rau củ nhều. Như món lagu bò bánh mì, nguyên 1 tô toàn thịt bò mềm ngon, ăn no nê. Sườn cây nướng thịt dai ngon nhưng lại ngọt quá, có cơm chiên hải sản ngon. Đa số món ăn nêm gia vị không vừa khẩu vị của mình, cứ thế nào ý, mình thấy không ngon , hic.\n1 phần/ người khoảng 400k, ở view này thì giá đó cũng ok rồi.\n...Xem thêm"
        },
        {
            "user": "Black Jack",
            "link": "https://www.foody.vn/thanh-vien/dai",
            "score": "8.0",
            "comment": "Cty mình mới tổ chức tiệc tất niên ở đây, nằm ở tầng trên cùng ngoài trời nên có view khá đẹp và sang trọng, về thức ăn ở đây hơi ít nhưng khá chất lượng chỉ riêng món sườn nướng hơi ngọt, giá cả ở đây nghe nói tầm 400-500k/ người, phục vụ ở đây khá chuyên nghiệp.\n...Xem thêm"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "",
            "score": 0,
            "comment": ""
        }
    ]
}
