{
    "name": "Trà Sữa Princess",
    "link": "https://www.foody.vn/ho-chi-minh/tra-sua-princess",
    "user_comments": [
        {
            "user": "lyly Trần",
            "link": "https://www.foody.vn/thanh-vien/hoangnguyen.315288",
            "score": "7.6",
            "comment": "Tính mình chỉ thích 1 quán thôi, quán này gần nhà tối tối hay ra tụ tập vs đám bạn còn sáng chiều đi làm bên Q1 thì chỉ thích ra Royaltea flagship ngay nguyễn huệ :)) chỗ làm 1 quán ở nhà 1 quán, uống riết tăng cân lun\n...Xem thêm"
        },
        {
            "user": "Syr Llia",
            "link": "https://www.foody.vn/thanh-vien/syrllia",
            "score": "3.2",
            "comment": "Thấy trên foody thấy khen nhìu nên tới thử. Khá thất vọng, vô thấy là mún về liền\nKhông gian bị vẽ tùm lum tùm la, tối. Đã v còn thấy mấy đứa hs hút thuốc nữa chứ\nGiá thì thấy mấy bn nói rẻ chứ rẻ j đâu. M kêu cookie là 28k thì 0 nói, bn m order trà sữa đào mà cx 28k thì mắc r, v mà thấy mấy bn khác nói giá sv rẻ thì...may là đồ uog ổn, cookie ngon, ngọt vừa, làm bag sữa tươi, mà đá nhìu quá. Trà sữa thì ổn, thạch phô mai ngon, dai. Cá viên thì mắc , dĩa có 6 cục, mà dc cái ngon, bự. Khoai ngon. Nhưng nc chấm khoai thì....mayone có vị như thiu v, rất kinh.\nThiệt là sẽ 0 tới quán lần nào nữa.\n...Xem thêm"
        },
        {
            "user": "Lê Hoàng Lâm",
            "link": "https://www.foody.vn/thanh-vien/takawa_lhl008",
            "score": "7.2",
            "comment": "Trà sữa uống cũng được,giá cả hợp lí......Cô làm trà sữa ở đây nhiệt tình (y) Không gian phù hợp cho một người thích yên tĩnh\n...Xem thêm"
        },
        {
            "user": "Đại Nhân",
            "link": "https://www.foody.vn/thanh-vien/youallfour2",
            "score": "5.2",
            "comment": "Vô quán tầm 11h trưa. Vào gác lửng thấy nóng thì hỏi sao quán không bật máy lạnh. Cô phục vụ bảo ít người quá không bật ( lúc đó có 2 người thôi nên mình cũng k nói gì )\nĐến 1 hồi có 1 nhóm vào khoảng 5-6 người cũng k thèm bật máy lạnh. Đợi đến giữa trưa còn 2 bàn khách, cửa sổ hắt nắng và nóng vào phòng cũng k bật máy lạnh???\nĐồ ăn, đồ uống tạm được. Trà sữa thái thực ra pha loãng quá nên k rỏ mùi như mấy chỗ khác mình uống. Còn thạch phô mai thì phải nói là.... dở, thà ăn mấy thạch kia còn hơn :v\nMấy món ăn vặt thì có bánh tráng LA, rong biển cháy tỏi lạ miệng, chứ mấy cái khác vừa ít vừa đắt ( bò viên cá viên blah blah ).\nPhục vụ thì cũng thân thiện, có giữ xe đàng hoàng. Mỗi tội hôm nay mình đi không chịu bật máy lạnh dù giữa trưa và cửa sổ hắt nóng vào chịu không nổi. Được cái kèo nài gọi món ăn thêm thì nhanh!\n...Xem thêm"
        },
        {
            "user": "Thu Cúc",
            "link": "https://www.foody.vn/thanh-vien/baby.greenlove",
            "score": "7.4",
            "comment": "Hôm bữa nhỏ bạn mình tổ chức sinh nhật muộn tại Princess. Tuyệt vời ông mặt trời!!! tràsữa Phô mai que nói riêng và đồ ăn nói chung ngon lắm.Không gian sinh động cute. Chụp ảnh nơi đây đẹp không thể tả^^\n...Xem thêm"
        },
        {
            "user": "Nghi Phương",
            "link": "https://www.foody.vn/thanh-vien/maso23.9a4",
            "score": "8.6",
            "comment": "Quán này trong hẻm đối diện chợ Nhị Thiên Đường lại gần trường nên cũng hay đi với mấy đứa bạn. Bước vào quán đã thích dồi lại thêm chị nhân viên phục vụ tận tình càng thích hơn. Đồ uống thức ăn ko mắc lắm cũng hợp vs túi tiền. Không gian đẹp lại có cả máy lạnh tha hồ mà chụp hình :v\n...Xem thêm"
        },
        {
            "user": "Khanh Nguyễn Tường Duy",
            "link": "https://www.foody.vn/thanh-vien/khanhntd37",
            "score": "6.8",
            "comment": "Quán có ly bồn cầu rất ngộ. Trà Thái uống tạm được, món ăn bình thường, không có gì đặc biệt, cuối tuần còn có  nhạc live :3 Điểm trừ là cách phục vụ, không nhiệt tình lắm. Quán còn có món bánh tráng Long An ăn rất ngon. Không gian dễ thương thích hợp pose hình. Lúc đi lo nghe nhạc nên quên chụp, sẽ quay lại :3\ntra sua banh trang\n...Xem thêm"
        },
        {
            "user": "Hanhphuc Quanhday",
            "link": "https://www.foody.vn/thanh-vien/hanhphuc.quanhday",
            "score": "8.0",
            "comment": "Mình đến đây lần đầu tiên với bạn bè. Điểm cộng cho quán là view đẹp, nước uống ngon và giá okie. Điểm trừ là cách phục vụ of của nhân viên. Hôm đó mình báo cô nhân viên mở volume nhạc nhỏ xuống nhưng mãi vẫn ko thấy cô bảo chủ quán mở nhỏ.\n...Xem thêm"
        },
        {
            "user": "Thanh Hien Nguyen",
            "link": "https://www.foody.vn/thanh-vien/thanhhien.nguyen.3994",
            "score": "10",
            "comment": "Uống trà sữa bon cau...gặp ma quỷ... 30-31/10\n...Xem thêm"
        },
        {
            "user": "C-k Còi",
            "link": "https://www.foody.vn/thanh-vien/thelife_coi",
            "score": "6.8",
            "comment": "Sao quán ko tạo thêm 1 phòng gọi là không gian yên tĩnh nhỉ. Vì có những người đến quán thích thưởng thức đồ ăn, nước uống và tận hưởng không gian yên tĩnh. Chứ học sinh nói chuyện la hét quá trời ko thoải mái lắm.\n...Xem thêm"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "",
            "score": 0,
            "comment": ""
        }
    ]
}
