{
    "name": "White Palace - Tiệc Cưới & Hội Nghị",
    "link": "https://www.foody.vn/ho-chi-minh/white-palace",
    "user_comments": [
        {
            "user": "Lê  Vân",
            "link": "https://www.foody.vn/thanh-vien/rubynguyen",
            "score": "8.4",
            "comment": "Các sảnh cưới White Palace rất đẹp và sang. Thức ăn cũng rất gud, cung cách phục vụ rất chuyên nghiệp. Đây là nhận xét khách quan của mình. Mình đã dự rất nhiều đám cưới và các buổi meeting ở đây. Ấn tượng về khâu tổ chức rất gud. :D thiết kế rất nhiều loại sảnh lớn, vừa, nhỏ để cho các cặp uyên ương lựa chọn. Sảnh được trải thảm nhung nhìn rất sang trọng. Nếu Sinh Đôi thích hợp cho khách trung lưu thì White Palace sẽ dành cho khách cao hơn trung lưu xíu. Mình khá thích White palace chỉ ngoài một điểm đó là vị trí, đi lại khá bất tiện.\n...Xem thêm"
        },
        {
            "user": "John Alleluia",
            "link": "https://www.foody.vn/thanh-vien/thapvanxuong8150",
            "score": "7.8",
            "comment": "- Tiệc bàn, nấu và phục vụ theo phong cách châu Âu.\n- Món ăn nêm nếm chưa đều tay. Cứ 5 món thì 3 món ngon đậm đà vừa ăn, 1 món hơi bị nhạt nhẽo kém mùi vị, món tráng miệng nếu là bánh thường ngọt quá béo ngấy luôn. \n- Rất chịu khó bổ sung món mới, lạ, mấy lần ăn ở đây chưa bị trùng món bao giờ.\n- Phục vụ tận tình, chu đáo, chuyên nghiệp.\n- Đợt gần đây nhất mình ăn thực đơn có món \"Bí đút lò sốt bulldog\". Chài ai..\nNghe tên thì thích lắm cơ\nĂn vào mới thấy bơ phờ con tim. :)\nNói chung: Ngon đấy nhưng cần chọn lọc món ăn hơn nữa cho menu hoàn hảo hơn. So với GEM Center thì chưa bằng đâu ạ. Cố lên nhé.\n...Xem thêm"
        },
        {
            "user": "Văn Hiếu Đinh",
            "link": "https://www.foody.vn/thanh-vien/chulun2407",
            "score": "5.2",
            "comment": "Nói chung là được vô đây dự tiệc cưới 1 lần.\n\nSang trọng và dịch vụ khá nhanh chóng. \n\nTuy nhiên món ăn thì không khác mấy cái hội nghị khác ở cả vị lẫn cách bày trí.\n\nChấm 6/10 thôi nhé.\n...Xem thêm"
        },
        {
            "user": "Nguyễn Mạnh Hiếu",
            "link": "https://www.foody.vn/thanh-vien/manhhieu1997",
            "score": "9.6",
            "comment": "Vừa đẹp, vừa sang trọng đồ ăn còn đẳng cấp nữa!\n\nVị trí: rất dễ tìm nha, to chình ình nằm kế bên Adora Luxury!\n\nGiá cả: không phải là người đặt tiệc nên mình xin miễn bàn!\n\nChất lượng: suop rất đặc biệt, ăn cực kỳ kích thích vị giác. Cá chiên làm trông như một con rồng vây quanh ngọn núi, vị cực kỳ hấp dẫn, giòn rụm, ăn là ghiền! Tôm càng cắt đôi ăn cùng salad ôi trời ngon đẳng cấp! Bò nấu không bị hôi, ăn mềm không dính răng nè! Món cuối là cơm chiên ăn cùng với canh, vị cơm đã ngon vị canh còn ngon không thể ngon hơn, đậm đà, có vị thuốc bắc nhưng không hăng, rất dễ vào và làm món cơm dịu hẳn vị dầu, xuất sắc! Món tráng miệng là rau câu cũng đặc sắc không kém nha!\n\nPhục vụ: chuyên nghiệp! Cực kỳ chiều khách, mình ăn 1 món đổi 1 bộ đĩa vẫn vui vẻ làm nha! Thậm chí khi có người già đi xuống cầu thang, nhân viên đứng 2 đầu thang máy dừng cho người già bước lên rồi mới bấm di chuyển nha!\n\nKhông gian: đẹp kinh khủng khiếp, nguyên cái sân chà bá xe Obama vào còn được :))), có tới 5 -6 phòng to vật vã, tha hồ đặt tiệc!\n\nChốt: có tiền tui tổ chức đám cưới ở đây liền!\n...Xem thêm"
        },
        {
            "user": "phuong thao ha",
            "link": "https://www.foody.vn/thanh-vien/haphuongthao14",
            "score": "7.8",
            "comment": "Đầu bếp ở đây rất sáng tạo,  lần nào đi đám cưới cũng thấy toàn món mới.  Mà món nào cũng ngon và chất lượng, đúng là đắt sắt ra miếng.  Có điều cổng vào nhỏ,  kẹt xe, đi xe máy cũng kẹt mà đi taxi cũng mệt.\n...Xem thêm"
        },
        {
            "user": "Khánh Trần Như",
            "link": "https://www.foody.vn/thanh-vien/trannhukhanh94",
            "score": "7.2",
            "comment": "Đi ăn tiệc cưới sẵn tiện review. Không gian khá sang trọng, khách đến có nhân viên hướng dẫn tiệc ở phòng nào. Menu món ăn ngon hay dở ăn thua do người đặt tiệc theo giá tiền. Lần này mình đi ăn khá là ngon và no. Một điều mình thích nữa là không có món lẩu, mình không thích ăn lẩu tại tiệc đám cưới vì nó bất tiện. Nhân viên thì chắc do là lần đầu phục vụ nên chưa rành lắm, may có quản lý quan sát hỗ trợ.\n...Xem thêm"
        },
        {
            "user": "Luân Huỳnh",
            "link": "https://www.foody.vn/thanh-vien/luan.huynh1992",
            "score": "9.4",
            "comment": "White palace thì phải nói số 1 về đẳng cấp rồi. Trừ phi có người quen chứ chắc khó đặt đám cưới ở đây mà sớm hơn nửa năm. không giang với phục vụ thì khỏi nói là vô cùng sang trọng rồi. Đồ ăn làm theo phong cách Châu Âu chuẩn ăn rất lịch sự và đẹp nhưng chỉ có cái là không hợp với những người quen ăn đồ việt như mình, nó cứ lạt lạt và chỉ có một nhúm nhỏ à.  ăn xong một bàn cứ cảm giác nó cứ gần như lưng lửng thôi. không nó hay đầy gì cả.  lúc đám mình ăn thì có hát auscotic thì  hát cứ câu giờ . chắc 30 chục phút mới hát một bài. cái đó chắc thuộc về phần cộng tác nên mình không nói nhiều. Ngoài những cái tên ra thì công nhận là white palace xứng đáng với cái đẳng cáp hiện giờ  của mình rồi.\n...Xem thêm"
        },
        {
            "user": "Duy Khánh",
            "link": "https://www.foody.vn/thanh-vien/dk95993",
            "score": "8.2",
            "comment": "Đi dự tiệc ở đây sang trọng, đúng với tên cung điện. Đồ ăn thì ít nhưng trình bày bắt mắt và chất lượng rất ngon. Nhân viên đông và chuyên nghiệp. Mọi thứ okay!\n...Xem thêm"
        },
        {
            "user": "Koi Phan",
            "link": "https://www.foody.vn/thanh-vien/bumbanhxac",
            "score": "7.2",
            "comment": "Không gian sang trọng, mọi góc đều có thể tự sướng\nnhân viên đông như quân nguyên luôn\nđồ ăn theo mình cũng bình thường ko có gì đặc sắc, được cái trình bày đẹp, nhìn hấp dẫn, mỗi tội ăn theo kiểu tây nên mỗi thứ 1 ít ngửi hơi ngửi hoa:))\n...Xem thêm"
        },
        {
            "user": "Mẫn Nguyễn",
            "link": "https://www.foody.vn/thanh-vien/triman265",
            "score": "9.0",
            "comment": "Không gian sang trọng, sảnh tiệc sức chứa lớn\nThức ăn quá ngon, nhìu món lạ, rất khác biệt so với các nhà hàng tiệc cưới khác.\nNhân viên phục vụ chuyên nghiệp và chu đáo\nHết sức hài lòng khi có dịp dự tiệc tại đây\n...Xem thêm"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "",
            "score": 0,
            "comment": ""
        }
    ]
}
