{
    "name": "Ẩm Thực Bên Sông - Nhà Bè",
    "link": "https://www.foody.vn/ho-chi-minh/ben-song-nha-be",
    "user_comments": [
        {
            "user": "Elisa Ng",
            "link": "https://www.foody.vn/thanh-vien/anh1602",
            "score": "8.0",
            "comment": "Quán nằm đối diện trung tâm PMH rất tiện, gọi điện là nv lấy đò chở qua sông liền, cảm giác cũng thích lắm.\n\nQuán khá rộng rãi, vuổi trưa ngồi khu nhà chòi rất mát, các món ăn nêm nếm vừa ăn không ngon không dở, nói chung các món nấu khá đều, giá bình dân. Rất phù hợp họp mặt gia đình tiệc v.v\n\nNgồi ở quán gần sông rất thoáng mát cảm giác như đang ở Miền Tây rất thích,\n\nNv pv nhanh nhẹn, thân thiện, giới thiệu món ăn rõ ràng\n\nChấm 8/10\n...Xem thêm"
        },
        {
            "user": "Dũng Lê",
            "link": "https://www.foody.vn/thanh-vien/dung_tabu",
            "score": "6.8",
            "comment": "Khung cảnh thật đẹp...\nMón Cua  Ran me ở đây cũng ngon...\nCó dịp vụ đò taxi cũng thú vị...mang chất miền tây sông nước...cũng hay !!!\n...Xem thêm"
        },
        {
            "user": "Mít Ti",
            "link": "https://www.foody.vn/thanh-vien/t_n_h_612",
            "score": "8.0",
            "comment": "_Quán này nằm ở ngay quận 7, khu Phú Mỹ Hưng, đi từ Nguyễn Văn Linh ra Nguyễn Đức Cảnh (Chưa tới Cầu ánh sao) Nhìn qua đối diện phía bờ hồ sẽ Thấy Quán bên sông. Chỉ cần alo cái là họ đón ghe liền :D . \n_Ở quán này mình kết nhất phần không gian, mình đến quán này lúc 4h00, rất yên tỉnh, mát mẻ, sông cũng sạch nữa, nếu đi với Gấu sẽ rất là tuyệt, ngoài ra thì đi với bạn thân cũng rất rất vui :D , Ngoài ra buổi tối thì phải nói là rất rất đẹp, rất lung linh, dòng sông phản chiếu ánh đèn của các tòa nhà nhìn cực kì lộng lẫy luôn.\n_Còn về phần phục vụ thì miễn chê, rất ok, luôn niềm nỡ với khách, mình và nhỏ bạn tới đó chụp hình tới banh quán luôn mà họ vẫn k tỏ ra thái độ j, rồi lúc về, lúc mình kiu họ ra lấy ghe chở về, nhỏ bạn mình  vẫn ghiền tự sướng, vậy mà anh nhân viên ngồi đợi mà vẫn k hề nói j, cứ im ru tới khi nào mình xõa xong hết thì thôi. :D\n_Đồ ăn thì mình kiu 1 súp tôm + 1 súp hào(28k/chén), 1 mực nướng j đó quên rùi(95k) với ếch chiên giòn. (75k) thì mình kết nhất là món ếch, thị ngọt, ngon béo phải nói là hết xảy :)) còn súp thì hơi mặn nhưng hào với tôm thì ngon :D còn mục nướng vì họ cho nhìu bột ngọt mà mình thì dị ứng với bột ngọt nên cũng k bik ngon ko! \nNói chung là mình thấy đi ra quán này rất đáng đồng tiền :D\n...Xem thêm"
        },
        {
            "user": "Dinh Đinh Hà",
            "link": "https://www.foody.vn/thanh-vien/lydinh1188",
            "score": "8.2",
            "comment": "Quán này nằm ngay bên quận 7, khu phú mỹ hưng . Cái đoc đáo của quán là phải đi bằng đò qua. Nếu ăn tới tối là phải đi bộ bằng đường bộ đó . Vì 7h là hết đò. Mình bị đi bộ mà tởn tới già. Đi hết gàn 1 cây số mới ra tới đường để đón taxi . Món ăn ở đây cũng bình thường. Không có gì đặc săc. Chủ yếu mát mẻ và ngồi ngắm cảnh xung quanh . Giá cũng tương đối ổn. Hôm đó mình đi 4 người . Ăn hết khoảng 600\n...Xem thêm"
        },
        {
            "user": "Như Huỳnh",
            "link": "https://www.foody.vn/thanh-vien/nhuhuynh1001",
            "score": "7.2",
            "comment": "Quán này mình từng đi cũng lâu rồi, hôm đó đi ăn sinh nhật nhỏ bạn! Thú vị nhất là phải đi đò qua sông! Nói chung quán ngay mé sông nên rất mát mẻ! Thức ăn làm cũng được! Giá cả thì hôm đó nhỏ bạn nó trả cũng ko rành nhưng nghe nó nói là cũng rất hợp lý! Có điều hôm đó tụi mình chờ thức ăn lên hơi lâu nhưng mãi lo ngắm nhìn sông nước nên cũng ko có ai cằn nhằn gì! Nói chung đây là 1 nơi rất là lý tưởng\n...Xem thêm"
        },
        {
            "user": "Minh Dang",
            "link": "https://www.foody.vn/thanh-vien/hoangminhdang",
            "score": "7.6",
            "comment": "Quán này khá độc đáo là không có đường bộ đi vào. Nằm bên bờ sông phía Nhà Bè, dễ dàng nhìn thấy từ phía Phú Mỹ Hưng, đối diện trường học, phải đi ghe qua. Để gọi ghe, quán làm 1 cái bảng rất bự với số điện thoại to. Mặc dù là khúc sông không rộng lắm nhưng đi ghe cũng có cảm giác khá hay. Mình đánh giá vị trí quán này cao vì nằm sát bờ sông.\n\nPhía bên quán cũng không rộng lắm, bàn ghế sắp xếp chủ yếu dọc ven sông. Buổi chiều ngồi đây là tuyệt vời, tầm khoảng 4-6PM là đẹp nhất, ngồi tối quá có thể bị muỗi. Về đồ ăn thì mình không có nhận xét nhiều vì cũng chưa ăn nhiều, chiều nay chỉ ngồi nhâm nhi 1 dĩa mực nướng, cũng ổn. Đây là mô hình quán nhậu, ăn gia đình nên thực đơn phong phú, nhiều món hải sản. Nghe anh quản lý nói là món ngon nhất là Lẩu Cua và Hải Sản. Giá cả cũng khoảng 100-200 ngàn/người.\n\nNếu đến bạn có thể gửi xe bên Angel in Us hay chỗ công viên (5 ngàn), đi ghe qua sông hoàn toàn miễn phí nhé. Ngồi bên này sông nhìn qua Phú Mỹ Hưng rất hoành tráng!\n...Xem thêm"
        },
        {
            "user": "Timber Mao",
            "link": "https://www.foody.vn/thanh-vien/all_out_of_love8x",
            "score": "6.8",
            "comment": "Nhà hàng này ở bên kia sông thật :D. Phải đi thuyền sang. Sau khi điện thoại thỉ tầm 5 phút đã có thuyền ghé rước. Gần đó có khu vực gửi xe máy và xe ô tô nên mọi người chỉ việc gửi xe rồi alo cho nhà hàng thôi, không phải đợi lâu. Nhà hàng có 3 khu vực bàn. Một là khu vực dãy bàn sát bờ sông vừa ăn uống vừa ngắm nhìn khung cảnh bên quận 7, gió thổi hiu hiu. Khu vực thứ hai là dãy bàn trong khu gian nhà chính . Cuối cùng là những chồi nhỏ dành cho nhóm bạn từ 5 đến 10 người. Hôm đó đi giờ trưa nên khách đều chọn ngồi bên trong chòi. \r\nMón đầu nhóm gọi là gỏi sò huyết thái -110k. Rau càng cua trộn bò- 95k. Đậu hủ chiên xã ớt- 65k. Cá mú hấp-550k (tầm 1kg). Lẩu hải sản-280k. Tổng bill là 1.451k bao gồm nước uống, khăn, mấy món lặt vặt và 10% VAT.\r\nLâu lâu qua bên này đổi gió thì đựơc, thích hợp cho nhóm bạn họp mặt hay họp lớp (hình như có câu cá nữa). Chứ mình thấy giá này thì hơi cao, thức ăn tạm ổn.\r\nQuán này đặc biệt cái là chỉ có đi thuyền qua, không có đường bộ\n...Xem thêm"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "",
            "score": 0,
            "comment": ""
        }
    ]
}
