{
    "name": "Xiên Nướng Xê Kô - Đường 9A",
    "link": "https://www.foody.vn/ho-chi-minh/xien-nuong-xe-ko-duong-9a",
    "user_comments": [
        {
            "user": "Valessa Võ",
            "link": "https://www.foody.vn/thanh-vien/nuthamtu4",
            "score": "8.0",
            "comment": "Lâu lắm mình mới ghé lại tại không có thời gian. Lúc mình tới chủ nhật mà thấy hơi vắng hơn trước, không biết sao. Chú bảo vệ vẫn nhớ mặt mình, chú dễ thương lắm, giữ xe free nhưng thấy tội chú nên gửi chú chút đỉnh.\nThức ăn vẫn ngon và chất lượng như ngày nào, có điều sao nhìn tờ giấy ghi order có vẻ ít món hơn trước nhỉ. Nhưng không sao những món phổ biến vẫn có như thanh cua, bò cuộn nấm, ốc nhồi chả cá (món này ngon lắm mọi người nên thử)...chất lượng không hề giảm đâu nha, nước chấm là muối ớt xanh pha khá đặc, ngon đậm đà, ướp cũng vừa miệng, mình thấy hơi cay. 2 đứa hết 175k (tính luôn nước) mà no ứ hự.\nQuán không có đóng cửa đâu nha mọi người tại không có review mới thôi hì hì.\nĐói với ngon quá ăn quên chụp hình :))\n...Xem thêm"
        },
        {
            "user": "♕Bé may mắn ♕",
            "link": "https://www.foody.vn/thanh-vien/sumeo.r",
            "score": "6.0",
            "comment": "Quán khó tìm dễ đi ngang qua luôn \nGửi xe kế bên lúc lấy tiền lúc không (này hên xui )\nThực đơn phong phú đa số là 5k .Còn một số là tính theo lạng cợ 20-30k \nCó món vú heo ,bò cuộn nấm kim châm khá ngon .Gia vị ướp ăn vừa miệng .Nước chấm chỉ có tương ớt và muối tiêu xanh thôi.\nQuán giấc chiều khá vắng,rộng rãi và thoải mái  .Ngồi khá lâu mới đem đồ nướng ra\n...Xem thêm"
        },
        {
            "user": "Minh Hiệp Huỳnh",
            "link": "https://www.foody.vn/thanh-vien/minyoon0709",
            "score": "7.6",
            "comment": "Thấy quản cáo trên Facebook nên đi ăn thử. Do quán ở khu này nên lỡ chạy lố là vòng lại khá xa, với lại bảng tên quán chìm quá, không chạy không để ý là không biết có quán nướng ở đó luôn. Đi sớm quán cũng khá vắng, chỉ mới vài bàn, đồ ăn thì ướt khá nhiều sốt nên ngon, nhưng gây khói khi nướng, muốn ngon nên chịu thôi :). Nhân viên thì 3 4 bạn gì đó, có chú bảo vệ thì dễ thương vui vẻ. 2 đứa ăn cánh gà cút ếch cá kèo tôm bạch tuộc sa tế ba rọi sa tế và 2 chai nước là quá no :)\n...Xem thêm"
        },
        {
            "user": "Song  Nguyên",
            "link": "https://www.foody.vn/thanh-vien/0906302855",
            "score": "8.2",
            "comment": "Ở đây ngay khu toàn bán đồ nướng thôi \nQuán ở đây nằm ngay khúc không có ngã quẹo qua nên phải đi vòng hơi xa\nĐồ ăn ở đây tươi và ngon lắm \nThọt bò phô mai mà thịt bò hơi khô ,heo tọc ướp ngon lắm nhưng da nướng phải lâu mới chín \nỞ đây còn có bánh trứng cút nướng nữa nha \nKhông gian quán rộng rãi thoải mái ,phục vụ cũng nhanh nhẹn nhiệt tình \nĐi 4 người tầm 100k 1 người là ăn no căng bụng luôn rồi á\n...Xem thêm"
        },
        {
            "user": "Bich Ha",
            "link": "https://www.foody.vn/thanh-vien/bich.ha.144",
            "score": "7.0",
            "comment": "Cuối tuần hẹn hò nhóm bạn đi ăn đồ nướng ở đây là quá thích hợp.\nQuán có nhiều loại xiên que, đồng giá 5k như sò điệp, ba rọi, cá trứng, chân gà, đậu bắp,....Ngoài ra còn có mấy cái phần nướng từ 25k-50k/1 lạng như vú heo, bạch tuột, nai, dê,...\nĐồ nướng ướp thấm gia vị, nướng lên ăn vừa không bị khô, thích nhất cái vú heo nướng sa tế, bò nướng phô mai với cả sườn dê, ăn bắt miệng lắm.\nNước uống ở đây cũng vừa, nước suối 8k còn nước ngọt 10k, khăn lạnh 2k, dưa leo miễn phí.\nKhông gian ngồi thoáng, giữ xe thì tuỳ tấm lòng của bạn.\n...Xem thêm"
        },
        {
            "user": "Valessa Võ",
            "link": "https://www.foody.vn/thanh-vien/nuthamtu4",
            "score": "8.4",
            "comment": "Lần thứ 2 mình ghé quán, thức ăn vẫn ngon và nhiều như lần đầu, chỉ khác là có thêm mấy bạn nữ phục vụ thôi, chắc đông quá nên mướn thêm nhân viên. Hồi trước ăn ở Panda, 150 ngàn mà không no gì cả (mình bao tử chuột mà còn thấy vậy, mấy bạn ăn khỏe không biết sao hi), nghe nhỏ bạn chỉ Xê Kô ăn được lắm nên mình và người yêu ghé. 2 đứa cũng 150 ngàn mà ăn thở không nổi luôn. Bạch tuộc bên đây nướng lên dai, không bị bở bở như Panda. Mà lần trước mình ăn có răng mực, lần này không có, hơi tiếc chút. Nhưng bù lại có món ốc nhồi basa ăn dai dai sựt sựt ngon lắm.\n...Xem thêm"
        },
        {
            "user": "Linda Luu",
            "link": "https://www.foody.vn/thanh-vien/luuoanh89",
            "score": "7.6",
            "comment": "Lúc rảnh rỗi mình thường chạy qua khu Trung Sơn để ăn uống vì bạn bên đó. Một phần vì các quán bên đây giá bình dân và không gian rất thoáng mát.\nLần này mình chọn quán Xê Ko vì muốn ăn món nướng. Mỗi xiên nướng có giá 5k, như thế mình có thể ăn nhiều món  thay vì kêu phần do cũng ít người. Đồ ăn ở đây ướt gia vị vừa ăn và điều quan trọng là rất tươi. Mình cũng có thể xin thêm dưa leo thoải mái để ăn kèm cho đỡ ngán. \nQuán cũng đông khách mà bác bảo vệ nhớ mặt để lấy xe luôn, vừa bước ra là bác đã dẫn đúng ra mình ra, dễ thương hết sức. Giữ xe miễn phí nhé!\n...Xem thêm"
        },
        {
            "user": "ZIt Ngố",
            "link": "https://www.foody.vn/thanh-vien/cobephuthuy_cobephuthuy78",
            "score": "5.6",
            "comment": "Mình biết quán do foody cũng như bạn mình cũng giới thiệu quán này.Hình như mong đợi bao nhiêu thì thất vọng bấy nhiêu.Lúc mình đến là 5g nhưng quán chỉ có mình mình,phục vụ nhanh nhẹn nhưng chắc do mình nhờ nướng dùm k tự nướng nên nhân viên nướng khét hết 2 cái chân gà,mình kêu cái cánh gà thì bị sống và còn máu,bạch tuộc thì còn túi mực bên trong. Mình cầm mạnh văng cả túi mực ra đầy tay,làm mình vừa ăn vừa sợ k biết còn cái nào sống nữa k.Chắc mình xui và quán thuờng do khách tự nuớng nên vậy nhưng hi vọng quán cải thiện chất lượng nhiều hơn,đồ nướng thì có cái thấm rất ngon nhưng cũng có cái k thấm gì.\nĐiểm cộng: chú bảo vệ rất dễ thương dắt xe và lau xe dùm mình, giá rẻ,có quạt,ko gian rộng.\n...Xem thêm"
        },
        {
            "user": "Valessa Võ",
            "link": "https://www.foody.vn/thanh-vien/nuthamtu4",
            "score": "8.4",
            "comment": "Được bạn giới thiệu nên mình với ông xã ra đây ăn. Mình là tín đồ của xiên que nên đi nhiều nơi rồi. Và khi đến đây thật sự mình rất ấn tượng với món ăn của quán. Cũng đồng giá 5 ngàn như bao nơi nhưng đồ ăn ngon và nhiều hơn, đặc biệt bò cuộn nấm cũng 5 ngàn chứ không mắc thêm 1 ngàn như mấy chỗ khác mà miếng thịt to cuộn nấm dày cui luôn. Lò than đỏ hồng từ lúc mình bắt đầu đến khi kết thúc.\nKhông may hôm ấy trời mưa, trên trần nhà để khoảng hở lớn cho khói bay lên khỏi ngợp không gian. Mình hết hồn lỡ mưa lớn ướt hết sao. Ai dè đâu vừa thấy mưa anh chủ quán kéo cái gì đấy mái tôn đóng lại. Mình và ông xã được phen kinh ngạc \"Quán có đầu tư ghê hi hi hi\"\nĂn hết 170k mà 2 đứa no căng bụng. Sẽ còn quay lại quán dài dài hi\n...Xem thêm"
        },
        {
            "user": "Tuấn Khải Nguyễn",
            "link": "https://www.foody.vn/thanh-vien/tuan_khai95",
            "score": "7.4",
            "comment": "Ở đây có nhiều món để chọn lựa hơn các tiệm bbq gần đó. Nhìn thấy ngon nhưng mà ướp chưa thấm đều, bò cuộn nấm lạc lẽo, kêu bạch tuộc mà chỉ toàn mấy con mực nhỏ nhỏ, ăn không ngon. Nói chung tạm được. Sẽ quay lại!!!\n...Xem thêm"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "https://www.foody.vn{{Model.Owner.Url}}",
            "score": 0,
            "comment": "\nXem thêm\n"
        },
        {
            "user": "",
            "link": "",
            "score": 0,
            "comment": ""
        }
    ]
}
